[
  {
    "id": 1,
    "name": "Ñandu",
    "height": 150,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Rhea americana",
    "english_name": "Greater Rhea",
    "description": "Dimorfismo sexual escaso. Macho: cabeza gris; corona, nuca, pecho y manto negros. Iris pardo. Cuello esbelto muy largo, en su base negro. Dorso pardo grisáceo con alas envolventes, no rígidas. Ventralmente blanquecino. No posee cola. Pico corneo, aplanado, robusto. Patas grises, robustas, largas con tres dedos; muslos musculosos emplumados. Hembra: algo más pequeña que el macho, con menos negro en su plumaje. Comportamiento: en grupos. Caminador; no vuela, abre parcialmente las alas, se balancea cuando corre, lo hace velozmente y en zigzag. Alimentación: variada consume vegetales, semillas, insectos, reptiles pequeños. Suele consumir piedritas para facilitar su digestión. Hábitat: áreas rurales abiertas, también en cultivos. Comentario: el macho incuba. Llega a pesar entre 20 a 25 kilos. Al correr alcanza aproximadamente los 60 km. Ave amenazada."
  },
  {
    "id": 2,
    "name": "Tataupá Montaraz",
    "height": 22,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Crypturellus tataupa",
    "english_name": "Tataupa Tinamo",
    "description": "Cuerpo rechoncho; cabeza, cuello y pecho gris plomizo; corona oscura, garganta blanquecina. Plumaje en generaloscuro. Alas y dorso pardo castaño. Zona ventral gris, flancos y abdomen con plumas negras ribeteadas de blanquecino. Cola muycorta. Pico rojizo, algo curvado. Patas violáceas. Comportamiento: muy caminador, rara vez vuela. Se mueve en la vegetación densa.Canto muy fuerte, descendente. Alimentación: brotes, frutos, granos e insectos. Hábitat: bosques y montes cercanos a cursos deagua. Comentario: más oído que visto."
  },
  {
    "id": 3,
    "name": "Martineta Copetona",
    "height": 39,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Eudromia elegans",
    "english_name": "Elegant Crested-Tinamou",
    "description": "Cabeza grisácea con largo y fino copete negro rebatido hacia adelante; dos franjas blancas que se extienden arriba y debajo de los ojos, descendiendo por el cuello. Garganta blanca. Plumaje en general gris ocráceo, moteado con blanco y jaspeado con negro. Cola corta. Pico negruzco, robusto y algo curvado. Patas azuladas. Juvenil: menor tamaño que el adulto. Comportamiento: generalmente erguida; caminadora, se mantiene en grupos, rara vez vuela. Cuando percibe peligro corre y se oculta entre matas; en ocasiones escapa mediante imprevisto vuelo recto y corto. Alimentación: brotes, frutos, granos e insectos. Hábitat:  ambientes áridos, montes y pastizales. Comentario: conocida vulgarmente como Copetona."
  },
  {
    "id": 4,
    "name": "Inambú Montaraz",
    "height": 28,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Nothoprocta cinerascens",
    "english_name": "Brushland Tinamou",
    "description": "Cabeza castaña con ligero semicopete negro. Cara, garganta y pecho con pecas blancas. Dorso y ala parda ocrácea conbarrado irregular negro y ribetes blanquecinos. Ventral blanquecino. Cola parda con barras negras y blanquecinas. Pico y patas grises.Comportamiento: solitario, caminador, frente al peligro corre levantando el copete o vuela unos pocos metros internándose en elmonte. Alimentación: semillas, brotes, insectos, pequeños invertebrados. Hábitat: lugares áridos, bosques, montes o estepasarbustivas. Comentario: posible confusión con otros inambúes. Incuba el macho. También llamado perdiz."
  },
  {
    "id": 5,
    "name": "Inambú Silbón",
    "height": 24,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Nothoprocta pentlandii",
    "english_name": "Andean Tinamou",
    "description": "Corona y nuca negras; con plumas eréctiles. Frente, lados de la cabeza, posterior del cuello y pecho, gris plomizo conpintitas blancas. Dorso pardo con manchas grisáceas bordeadas de blanquecino. Ventral ocráceo; flancos grisáceos. Cola parda conbarras blanquecinas y oscuras. Pico rosáceo, algo curvo. Patas amarillentas. Comportamiento: solitario, arisco, caminador, correfrente al peligro intenta camuflarse entre la vegetación o levanta vuelo como última instancia. Alimentación: semillas, brotes,insectos o pequeños invertebrados. Hábitat: bosques y pastizales serranos, zona de barrancas o laderas arbustivas. Comentario: sucanto es un silbo muy fuerte. Posible confusión con Inambú Montaraz (Nothoprocta cinerascens)."
  },
  {
    "id": 6,
    "name": "Inambú Campestre",
    "height": 25,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Nothura maculosa",
    "english_name": "Spotted Nothura",
    "description": "Plumaje críptico, estriado en su totalidad de negro, ocre y canela. Garganta blanca y vientre acanelado; flancos barrados. Cola corta parda. Patas amarillentas. Comportamiento: generalmente solitario,  terrícola. En ocasión de peligro se oculta o levanta vuelo en forma torpe y ruidosa, recorre unos 30 metros, cae bruscamente y se oculta nuevamente. Incuba el macho. Alimentación: principalmente semillas, también consume hormigas, saltamontes y orugas. Hábitat: a orillas de rutas,  áreas rurales, pastizales bajos, hasta la zona alta de la sierra de. Comentario: frecuente presa de cazadores, es el más conocido de los Inambúes, comúnmente llamado \"Perdiz\"."
  },
  {
    "id": 7,
    "name": "Macá Grande",
    "height": 44,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Podiceps major",
    "english_name": "Great Grebe",
    "description": "Esbelto. Cabeza gris; ojo pardo oscuro, iris con círculo blanco; nuca y copete negro que asemeja una crin; cuello largo negruzco por detrás y canela rojizo en los costados. Dorsal negro verdoso. Pecho canela; ventral blanco. Cola castaño rojiza. Pico largo y puntiagudo. Patas negras. Juvenil: líneas blancas y castañas en el cuello. Comportamiento: generalmente en pareja, muy acuático, confiado. Traslada a sus crías en el lomo. Alimentación: peces, ranas y crustáceos. Hábitat: lagos, represas y embalses. Comentario: plumaje muy vistoso en época reproductiva y mas pálido en período de reposo. Su canto asemeja un silbo atrompetado que suena como un lamento. También conocido como Huala."
  },
  {
    "id": 8,
    "name": "Macá Pico Grueso",
    "height": 28,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Podilymbus podiceps",
    "english_name": "Pied-billed Grebe",
    "description": "Aspecto compacto, color pardo grisáceo; corona y dorso algo más oscuros. Ventral gris claro jaspeado. Pico blanco amarillento. Patas negras. Comportamiento: vive en pareja, bastante territorial, esquivo, arisco y muy acuático. Alimentación: peces, crustáceos y larvas que obtiene en sus continuas inmersiones. Hábitat: lagos, lagunas y represas rurales. Comentario: frente al mínimo peligro se zambulle cambiando su ubicación. En época de reproducción presenta un plumaje mas contrastado, garganta oscura, franja negra en el medio del pico y periocular blanco intenso."
  },
  {
    "id": 9,
    "name": "Macá Cara Blanca",
    "height": 23,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Rollandia rolland",
    "english_name": "White-tufted Grebe",
    "description": "La cabeza destaca el color rojo intenso de su iris y un penacho blanco con líneas negruzcas, mas erizado en la zona auricular; parte posterior de la cabeza, cuello y dorso negro intenso. Flancos pardo rojizo. En periodo de reposo su plumaje es mas parduzco, con flancos y vientre blanquecino. Juvenil: color gris parduzco con cuello estriado de blanco. Comportamiento: en pareja y grupos, vuela poco, muy acuático, zambullidor. Alimentación: peces y pequeños crustáceos. Hábitat: lagos, represas y lagunas. Comentario: su coloración es más llamativa en época de reproducción."
  },
  {
    "id": 10,
    "name": "Macá Gris",
    "height": 19,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tachybaptus dominucus",
    "english_name": "Least Grebe",
    "description": "Plumaje en general gris ceniciento. Iris amarillo. Frente y corona negras. Garganta blanquecina. Alas negruzcas conespejo alar blanquecino, visibles cuando las abre. Rabadilla con plumas blancas. Ventral blanquecino con estriado parduzco. Picocorto, puntiagudo. Patas negruzcas. Juvenil: más claro y ojos pardos. Comportamiento: solitario y en pareja; muy acuático,zambullidor. Alimentación: invertebrados acuáticos, peces pequeños, alevinos, renacuajos y otros vegetales, algas. Hábitat:ambientes acuáticos tranquilos. Comentario: en periodo reproductivo presenta colores más oscuros y la garganta negra."
  },
  {
    "id": 11,
    "name": "Biguá",
    "height": 63,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Polacrocorax brasilianus",
    "english_name": "Neotropic Cormorant",
    "description": "Enteramente negruzco con brillo. Iris turquesa; cuello largo. Cola larga algo rígida. Pico recto, largo con gancho apical,negruzco con base amarilla. Patas negras, cuatro dedos palmeados. Hembra semejante. Juvenil: parduzco, zona ventral clara.Comportamiento: acuático, se zambulle y bucea. Posa expuesto sobre postes y ramas secas a orillas de agua. A veces al sol con lasalas extendidas. Alimentación: captura peces y anfibios. Hábitat: lagos, lagunas y represas rurales. Comentario: generalmente engrupos. Levanta vuelo carreteando."
  },
  {
    "id": 12,
    "name": "Garza Mora",
    "height": 75,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Ardea cocoi",
    "english_name": "Cocoi Heron",
    "description": "Corona con largas plumas nucales negras; garganta y cuello blanco con línea negra discontinua en la parte anterior del cuello. Dorso gris; alas negras con cubiertas grises. Pecho blanco; ventral negruzco. Cola negra. Pico largo y robusto de color naranja con base amarillenta. Patas largas negruzcas. Juvenil: plumaje mas grisáceo. Comportamiento: solitaria, muy arisca, vuelo elegante y pausado. Alimentación: peces, anfibios y reptiles. Hábitat: tanto en espejos de agua como en ambientes acuáticos con vegetación, donde predomine la tranquilidad. Comentario: es la más grande de las garzas de la región."
  },
  {
    "id": 13,
    "name": "Mirasol Estriado",
    "height": 28,
    "height_location": 1,
    "frequency": 1,
    "scientific_name": "Botaurus involucris",
    "english_name": "Stripe-backed Bittern",
    "description": "Iris amarillo; banda negra en la corona. Dorso más oscuro, estriado de ocre, blanco y negro. Garganta, pecho y vientre estriado blanco y ocre claro sin negro. Pico amarillo verdoso, largo, puntiagudo, robusto. Patas amarillentas. Comportamiento: solitario, silencioso, poco visible, vuelo corto. Alimentación: peces, anfibios y reptiles. Hábitat: ambientes acuáticos con vegetación, juncales. Comentario: generalmente mantiene el pico hacia arriba."
  },
  {
    "id": 14,
    "name": "Garza Blanca",
    "height": 65,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Ardea alba",
    "english_name": "Great Egret",
    "description": "Grande; completamente blanca, las patas son negras, en vuelo sobrepasan el largo del cuerpo. Pico amarillo anaranjado, muy largo y puntiagudo. Iris amarillo. Juvenil: similar al adulto pero con pico negro. Comportamiento: solitaria o en grupo, a veces junto a otras garzas. A menudo posa en árboles. Alimentación: captura peces, anfibios y crustáceos. Hábitat: lagos, lagunas, represas y otros humedales en campos bajos. Comentario: vuela lento y pausado como todas las garzas, lo hace con el cuello retraído en forma de \"S\". Camina con sigilo en orillas decursos y espejos de agua. En periodo reproductivo desarrolla en pecho y dorso, largas y desflecadas plumas llamadas \"egretes\"."
  },
  {
    "id": 15,
    "name": "Garcita Blanca",
    "height": 40,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Egretta thula",
    "english_name": "Snowy Egret",
    "description": "Completamente blanca. Iris amarillo. Pico puntiagudo negro, en su base amarillo. Patas negras con dedos amarillos, en vuelo sobrepasan su cuerpo. Juvenil: similar a los adultos, salvo sus patas que son negruzcas con amarillo verdoso. Comportamiento: con frecuencia en grupos o bandadas junto a otras garzas. Alimentación: peces, crustáceos e insectos. Hábitat: humedales, islotes, represas, lagos y zonas rurales. Comentario: vuelo elegante y lento, cuello retraído. En periodo de reproducción presenta largos \"egretes\" en zona nucal, pecho y dorso. Hábil pescadora."
  },
  {
    "id": 16,
    "name": "Garcita Bueyera",
    "height": 35,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Bubulcus ibis",
    "english_name": "Cattle Egret",
    "description": "Plumaje de reposo sexual enteramente blanco. Iris amarillo, cuello más corto que otras garzas. Pico robusto y grueso, amarillo anaranjado. Patas negro verdosas con dedos negruzcos. Juvenil: pico y patas negras. Comportamiento: siempre en grupos y bandadas, bastante caminadora. Alimentación: captura insectos, si logra atrapar una rana o lagartija no la desaprovecha. Hábitat: en campos acompañando al ganado; también en humedales y represas; posa en árboles y postes. Comentario: en periodo reproductivo aparecen plumas canela en la corona, nuca, pecho y dorso; sus patas se tornan amarillo rojizo. Esta garza (originaria de África) apareció en el país a principio de la década del 70 y se distribuyó ampliamente por todo el territorio."
  },
  {
    "id": 17,
    "name": "Chiflón",
    "height": 48,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Syrigma sibilatrix",
    "english_name": "Whistling Heron",
    "description": "Corona azulada, con largas plumas nucales negro azuladas, puntas amarillas. Iris amarillo, contorno ocular azul turquesa,zona auricular canela. Cuello y pecho amarillento. Dorso gris; alas gris oscuro, cubiertas pardo amarillentas con ribete blanquecino.Cola blanca. Pico largo rojizo con punta negra. Patas negro verdosas. Juvenil: plumaje más pálido. Comportamiento: generalmente enpareja. En vuelo suele emitir su característico canto, un silbo largo de timbre aflautado. Alimentación: insectos, lagartijas, batracios.Hábitat: lagunas y pastizales abiertos. Comentario: plumaje llamativo. Las alas no sobrepasan la horizontal de su cuerpo. En periodoreproductivo el color del pico y el contorno de los ojos se intensifican. Nidifica solitaria, sobre árboles."
  },
  {
    "id": 18,
    "name": "Garcita Azulada",
    "height": 34,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Butorides striata",
    "english_name": "Striated Heron",
    "description": "Iris amarillo; corona y nuca con largas plumas negras. Dorso y alas gris azulada con ribetes blancos en las secundarias. Garganta y parte anterior del cuello ocráceo; flancos y vientre grisáceos. Cola gris. Pico negruzco con base más clara, con relación a la cabeza, es largo y agudo. Patas amarillas. Juvenil: plumaje más pálido, pecho y vientre estriado. Comportamiento: solitaria, muy arisca, generalmente permanece semi agachada. Menea la cola. Alimentación: captura peces, reptiles, anfibios e insectos. Hábitat: cerca del agua, en represas rurales, arroyos, lagos; entre la vegetación o sobre ramas. Comentario: en época reproductiva las patas se tornan más anaranjadas; el dorso y alas se oscurecen más aún. Practica la pesca quedándose inmóvil."
  },
  {
    "id": 19,
    "name": "Garza Bruja",
    "height": 47,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Nycticorax nycticorax",
    "english_name": "Black-crowned Night Heron",
    "description": "Apariencia encogida, rechoncha. Coloración general gris con vientre blancuzco. Iris rojo. Corona y dorso negro; frente,finas y largas plumas nucales blancas. Cuello corto. Zona ventral blancuzca. Pico robusto, negro. Patas amarillentas. Juvenil: irisamarillento; dorsal pardo con pintas blancas; ventral pardo estriado de blanco algo amarillento. Comportamiento: solitaria o junto aotras garzas, posa en árboles, vuelo lento y pausado. Permanece oculta en pajonales y juncales. Alimentación: activa en horascrepusculares y nocturnas, atrapa peces, anfibios e insectos. Hábitat: márgenes de arroyos o lagunas con arboleda o ramas aledañas.Comentario: emite un fuerte canto. Nidifica en colonias. También llamado Zorro de Agua."
  },
  {
    "id": 20,
    "name": "Cuervillo de Cañada",
    "height": 40,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Plegadis chihi",
    "english_name": "White-faced Ibis",
    "description": "Iris rojo. Coloración general pardo rojizo con reflejos violáceos. Pico largo, curvo, negruzco. Patas negras, en vuelo sobrepasan bastante la cola. Juvenil: parduzco, cabeza y cuello jaspeado de blanco. Comportamiento: bastante terrícola. Forma grandes grupos, vuela en bandadas, lo hace con el cuello y patas estiradas, mantienen formación en V. Alimentación: peces, caracoles, langostas y larvas. Hábitat: diversos ambientes acuáticos poco profundos, humedales rurales, pantanos, represas y orillas de lagos. Comentario: en período reproductivo sus colores son más brillantes, con reflejos verdes, el dorso castaño y cara con línea blanca."
  },
  {
    "id": 21,
    "name": "Espátula Rosa",
    "height": 65,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Patalea ajaja",
    "english_name": " Roseate Spoonbill",
    "description": "Plumaje general rosado. Cabeza con llamativo pico largo y chato, terminado como espátula. Cuello blanquecino, largo ygrueso. Zona pectoral amarillo ocráceo. Alas largas, rosado más intenso en su parte superior. Cola ocrácea. Patas rojo negruzco,gruesas. Juvenil: en el primer año de vida predomina el blancuzco, gradualmente va obteniendo el rosado característico.Comportamiento: solitaria y en grupos. Alimentación: muy activa. Atrapa peces, crustáceos, renacuajos, lo hace con el picosemisumergido bamboleando la cabeza de un lado al otro. Hábitat: a orillas de lagos, lagunas o humedales con vegetación, en aguastranquilas y poco profundas. Comentario: inconfundible. Cría sobre arbustos, en colonias mixtas."
  },
  {
    "id": 22,
    "name": "Tutuyú",
    "height": 65,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Mycteria americana",
    "english_name": "Wood Stork",
    "description": "Plumaje general blanco. Cabeza y cuello implumes, negruzcos. Alas blancas, sus remeras son negras, notables en vuelo.Cola negra. Pico largo, grueso, con ápice curvo. Patas largas, negruzcas con dedos no palmeados. Juvenil: manchado de pardo, picoalgo amarillento. Comportamiento: en pareja o en grupos pequeños. Posa en árboles. Alimentación: con el pico semiabierto recorreel agua hasta encontrar algún pez; complementa su dieta con reptiles, moluscos, anfibios, también suelen comer ratones. Hábitat:orillas de lagos, lagunas o lugares pantanosos. Comentario: similar a una Cigüeña. Excelente volador, lo hace con el cuello extendido,lento y pausado. Suele volar a gran altura y en círculos."
  },
  {
    "id": 23,
    "name": "Cigüeña Americana",
    "height": 85,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Ciconia maguari",
    "english_name": "Maguari Stork",
    "description": "Plumaje blanco. Iris amarillo, aureola ocular roja. Alas primarias y secundarias negras. Cola negra más corta en sus laterales y otras blancas que sobrepasan. Pico fuerte, recto celeste grisáceo con ápice rojo morado. Patas y dedos rojos. Juvenil: totalmente negruzco. Comportamiento: solitaria o en pareja. Alimentación: peces, anfibios, reptiles, insectos, mamíferos pequeños. Hábitat: lagunas, campos inundados, ríos y arroyos. Comentario: es un ave monógama. A veces vuela muy alto y en círculos."
  },
  {
    "id": 24,
    "name": "Cóndor Andino",
    "height": 95,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Vultur gryphus",
    "english_name": "Andean Condor",
    "description": "Gran tamaño, envergadura alar de 3 metros aproximadamente. Coloración negra. Cabeza y cuello implumes; collar blanco. Alas con primarias abiertas (como dedos) y cubiertas externas negras; destacado manto dorsal blanco, visible aún desde lejos. Macho posee cresta grande y el iris pardo; en la hembra el iris es rojo. Pico negro en su base y blanquecino el resto. Patas grises. Juvenil: pardo con la cabeza negruzca. Comportamiento: vive en grupos. Monógamo, confiado, posa en sitios expuestos. Alimentación: no es cazador, se alimenta de carroña. Hábitat: diariamente surca el cielo en las sierras de Comechingones. Comentario: majestuoso planeador, provoca alegría y admiración cuando nuestros ojos perciben su cercanía. Su vida se extiende hasta los 70 años"
  },
  {
    "id": 25,
    "name": "Jote Cabeza Colorada",
    "height": 55,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Cathartes aura",
    "english_name": "Turkey Vulture",
    "description": "Cabeza y parte del cuello colorado con pliegues blancos, implumes. Iris pardo con fino anillo blanco alrededor de la pupila. Plumaje pardo muy oscuro; visto desde abajo su silueta y el color blancuzco de las remeras hacen fácil su identificación. Pico blanquecino. Patas rosadas. Comportamiento: solitario, a veces 2 o 3 ejemplares planeando juntos remontando en las corrientes térmicas. Frecuentemente se lo ve con las alas extendidas aireándose, método que utiliza para combatir parásitos. Alimentación: carroña. Hábitat: distintos ambientes y alturas, en áreas rurales, periurbanas y serranías. Comentario: cumple un papel importante como \"Ave Limpiadora\". Con su elegante planeo surca el cielo en permanente búsqueda de alimento; su aguda visión y sensible olfato le ayudan a encontrar animales en descomposición."
  },
  {
    "id": 26,
    "name": "Jote Cabeza Negra",
    "height": 53,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Coragyps atratus",
    "english_name": "Black Vulture",
    "description": "Cabeza y cuello implume, muy arrugados, de color gris oscuro. Coloración negro opaco, con notables manchas blancas en los extremos de las alas, detalle que ayuda a su identificación. Cola corta. Pico corto, ganchudo. Patas grises. Comportamiento: vive en grupos; bastante confiado. Posa en árboles, vuela alternando aleteos con planeo. Alimentación: carroña y huevos. Hábitat: ambientes rurales, urbanos y serranos. Comentario: estas aves juegan un importante papel en el ecosistema por su forma de alimentarse, lamentablemente frecuenta vertedero de residuos. Vuelan en busca de alimento basándose en su visión; su olfato es pobre, siguen a otras aves carroñeras para que lo guíen en busca de alimento."
  },
  {
    "id": 27,
    "name": "Flamenco",
    "height": 70,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Phoenicopterus chilensis",
    "english_name": "Chilean Flamingo",
    "description": "Esbelta figura con llamativo plumaje rosáceo. Cabeza y cuello blanco con un leve tono rosado. Alas largas, cubiertassalmón rojizo que cubren las remeras negras, colores muy visibles en vuelo. Pico curvo, rosado blanquecino con la mitad apicalnegra. Patas grisáceas con rodillas, dedos y membranas rojas. Juvenil: Plumaje blanco grisáceo con sectores rosados muy tenue. Picogris y negro. Patas gris azulado. Comportamiento: en grupos, tímido, arisco. Vuela con cuello y patas extendidas, carretea paralevantar vuelo. Alimentación: crustáceos y diminutos microorganismos de origen animal o vegetal, que logra atrapar removiendo consus patas, moviendo la cabeza en forma invertida y filtrando con el pico introducido en el agua. Hábitat: lagos y lagunas de aguastranquilas poco profundas, algo salobre. Los grupos de adultos que permanecen en aguas dulces, mantienen plumaje más blanco.Comentario: Inconfundible."
  },
  {
    "id": 28,
    "name": "Sirirí Pampa",
    "height": 38,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Dendrocygna viduata",
    "english_name": "White-faced Whistling-Duck",
    "description": "\nEn tierra postura erecta. Parte anterior de la cabeza blanca y posterior negra; garganta blanca; pequeño collar negro; cuello por delante blanco, por detrás negro y castaño en la base del cuello. Dorso rayado de canela y negro; alas negras. Pecho castaño, resto ventral negro con fino barrado blanco y negro en los flancos. Cola negra. Pico oscuro con franja grisácea. Patas gris azuladas. Juvenil: colores más tenues, cabeza gris acanelada. Comportamiento: formas bandadas, a veces junto a otros patos. Acuático. Las crías se desplazan siguiendo a sus padres en fila. Alimentación: granos, hierbas e insectos; con el pico filtra algas y microorganismos acuáticos. Hábitat: humedales rurales, lagunas y cunetas con juncos; también visto en lagos. Comentario: es reconocido por su repetido canto al volar \"siririi\", muchas veces se lo escucha durante la noche.\n"
  },
  {
    "id": 29,
    "name": "Coscoroba",
    "height": 65,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Coscoroba coscoroba",
    "english_name": "Coscoroba Swan",
    "description": "Esbelto y con aspecto de cisne. Gran porte. Blanco; con las puntas de las alas negras, apenas visible cuando esta posado, pero muy notable en vuelo o despliegue nupcial. Pico rojo, achatado. Patas rojo apagado. El tamaño del macho es ligeramente mayor. Juvenil: plumaje manchado de pardo. Comportamiento: en pareja o grupos, muy acuático. Sus crías al nacer nadan en fila por detrás de sus padres. Alimentación: principalmente hierbas acuáticas y algunas semillas, pero también pequeños peces y moluscos. Hábitat: humedales, lagos y lagunas medianamente grandes. Comentario: vuela rápido y con el cuello extendido."
  },
  {
    "id": 30,
    "name": "Cisne Cuello Negro",
    "height": 80,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Cygnus melancoryphus",
    "english_name": "Black-necked Swan",
    "description": "Cabeza y cuello negro. En la cabeza línea blanca que rodea los ojos y se afina hacia la nuca. Carúncula roja, crece sobreel pico. Resto del plumaje blanco. Juvenil: cabeza y cuello gris parduzco, la carúncula toma el color rojo luego de 3 a 4 años; resto delplumaje es parduzco con manchas. Pico y patas rosadas. Comportamiento: muy acuático, sociable, posa muy estético, formangrupos. Torpe caminar en tierra. Carretea para levantar vuelo. Vuela con el cuello extendido. Alimentación: algas y plantas acuáticas,también algún insecto. Hábitat: lagos y lagunas. Comentario: inconfundible, muy bello. En vuelo soporta largas travesías.Transportan a sus crías en el lomo cubriéndolos con sus alas."
  },
  {
    "id": 31,
    "name": "Pato Overo",
    "height": 37,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anas sibilatrix",
    "english_name": "Chiloe Wigeon",
    "description": "Dimorfismo sexual. Amplia frente y cara blanca; cabeza, garganta y cuello pardo negruzco; nuca y parte posterior del cuello verde azulado brillante. Dorso pardo oscuro con plumas bordeadas de blanco; alas pardas fileteadas de blanco, en su parte media franjas blancas visibles en vuelo. Pecho pardo barrado con finas bandas blancas, continuando blanco hacia el vientre. Flancos canela; rabadilla blanca. Cola negruzca. Pico azulado con base y punta negra. Patas negruzcas. Hembra: algo más pequeña, parecida al macho, de colores poco notables. Comportamiento: en pareja y grupos; acuático, esquivo, es buen volador. Alimentación: vegetación acuática, hierbas verdes y semillas. Hábitat: sectores algo profundos y calmos de lagunas, represas y lagos. Comentario: su canto es un largo silbo trinado."
  },
  {
    "id": 32,
    "name": "Pato Gargantilla",
    "height": 35,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anas bahamensis",
    "english_name": "White-cheeked Pintail",
    "description": "Cara, garganta, parte anterior y lateral del cuello blancas; iris rojo; frente, corona y nuca parda con puntitos negros.Dorso pardo oscuro con plumas ribeteadas de canela; espejo alar verde metálico, en su parte inferior banda negra, todo entre dosfajas canela. Ventral pardo claro. Cola ocrácea. Pico plomizo con rojo al inicio mandíbula superior. Patas pardas. Comportamiento: enpareja y grupos. Alimentación: algas, semillas de plantas, pequeños crustáceos. Hábitat: Lagos y lagunas con vegetación.Comentario: de coloración llamativa, esbelto."
  },
  {
    "id": 33,
    "name": "Pato Maicero",
    "height": 39,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anas georgica",
    "english_name": "Yellow-billed Pintai",
    "description": "Dimorfismo sexual escaso. Macho: corona castaño rojizo estriado de pardo oscuro. Frente pequeña; garganta y pordelante del cuello blanquecinos con puntitos pardos. Dorso pardo oscuro con plumas ribeteadas de ocre. Alas pardas, espejo alarnegruzco entre fajas ocráceas. Ventral blanquecino levemente manchado de pardo. Cola larga, puntiaguda. Pico amarillo con líneanegra en el centro y uña negra. Patas gris verdoso. Hembra algo más pequeña, espejo alar pardo y cola más corta. Juvenil coloraciónmás opaca. Comportamiento: en pareja y bandadas. Vuela velozmente. Alimentación: semillas, insectos, caracoles y larvas. Hábitat:lagos, lagunas, rastrojos, a veces lejos del agua. Comentario: parecido al Pato Barcino (Anas flavisrostris) con el que vive asociado."
  },
  {
    "id": 34,
    "name": "Pato Barcino",
    "height": 33,
    "height_location": 123,
    "frequency": 4,
    "scientific_name": "Anas flavirostris",
    "english_name": "Yellow-billed Tea",
    "description": "Cabeza y cuello pardo, finamente barrado de ocre. Dorsopardo oscuro con plumas bordeadas de ocre; alas pardas; espejo alar negro y verde metálico, entre fajas canela y blancuzca visibles en vuelo. Pecho salpicado de lunares pardos, continuando más claros hacia el vientre. Destacado contraste entre el dorso y vientre. Flancos uniformes y claros. Cola parda, corta. Pico amarillo, culmen negro y punta negruzca. Patas grisáceas. Comportamiento: en pareja y grupos; acuático, muy arisco e inquieto, a veces posa sobre postes y árboles. Alimentación: insectos acuáticos, pequeños crustáceos, también algas o semillas de plantas. Hábitat: humedales, lagunas pequeñas, represas, lagos y arroyos alto-serranos. Comentario: donde hay agua seguro que lo encontrará. Es parecido al Pato Maicero pero algo más pequeño y de cuello más corto."
  },
  {
    "id": 35,
    "name": "Pato Cuchara",
    "height": 36,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anas platalea",
    "english_name": "Red Shoveler",
    "description": "Dimorfismo sexual. Macho: plumaje castaño acanelado más claro en el dorso y más intenso en la zona ventral, conmanchas más pequeñas. Iris blanco. Cabeza y cuello claro con rayitas negras más intensas en la corona. Alas, cubiertas celestes confaja blanca; espejo verdoso. Cola oscura con las plumas externas blancas. Pico negro, largo, ancho y chato. Patas amarillas. Hembra:plumaje más pálido, iris oscuro, patas grises. Comportamiento: en pareja y en grupos, también con otras aves. A menudo lleva elpico rozando el agua. Alimentación: semillas, plantas acuáticas e invertebrados. Hábitat: lagunas y represas con abundantevegetación acuática. Comentario: inconfundible por su pico."
  },
  {
    "id": 36,
    "name": "Pato Colorado",
    "height": 36,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anas cyanotpera",
    "english_name": "Cinnamon Teal",
    "description": "Dimorfismo sexual. Macho: plumaje general castaño rojizo. Corona negruzca; iris rojo. Dorso plumas negras ribeteadasde ocráceo. Alas pardas, cubiertas celestes con banda blanca; espejo alar verdoso. Cola parda con plumas ribeteadas de ocráceo.Pico Negro. Patas anaranjadas. Hembra: muy contrastada, colores apagados, pardo moteado de ocre y canela. Patas grises.Comportamiento: en pareja. Comparte ambiente con otras acuáticas. Alimentación: semillas, hierbas e invertebrados. Hábitat: lagosy lagunas con abundante vegetación. Comentario: bello plumaje, muy contrastado en periodo reproductivo."
  },
  {
    "id": 37,
    "name": "Pato Cutirí",
    "height": 35,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Amazonetta brasiliensis",
    "english_name": "Brazilian Teal",
    "description": "Dimorfismo sexual. Macho: plumaje general pardo. Corona pardo oscura, faja negra detrás del cuello; cara pardo rojiza,blanquecina hacia atrás y lateral del cuello. Dorso pardo, lomo negro. Alas, espejo azul con algún reflejo verde metalizado, zonaremeras terciarias blancas, visibles en vuelo. Pecho pardo rojizo, ventral grisáceo. Cola negra. Pico y Patas rojas. Hembra: picoplomizo, garganta y mancha sobre el ojo blancas. Zona ventral más clara. Comportamiento: en pareja. Alimentación: semillas devegetales y en menor proporción insectos acuáticos. Hábitat: lagunas y represas rurales. Comentario: al levantar vuelo,generalmente, la hembra va delante."
  },
  {
    "id": 38,
    "name": "Pato Zambullidor Chico",
    "height": 31,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Oxyura vittata",
    "english_name": "Lake Duck",
    "description": "Dimorfismo sexual. Cuerpo compacto. Macho: cabeza y cuello negro. Dorso, pecho y flancos castaño rojizo; abdomen pardo plateado; alas pardas. Cola pardo oscuro con pocas plumas. Pico corto azul celeste, uña del pico oscura. Patas grises. Hembra: cabeza parda con notable banda blanquecina debajo de los ojos; pico pardo; garganta blanquecina; dorso barrado ocráceo; pecho y vientre pardo. Juvenil: similar a la hembra. Comportamiento: a menudo en grupos, más zambullidor que otros patos. Desconfiado. Vuela poco. Alimentación: moluscos, crustáceos e insectos. Hábitat: represas y lagos con abundante vegetación. Comentario: En período de reproducción mantiene la cola elevada, también cuando se siente amenazado."
  },
  {
    "id": 39,
    "name": "Águila Mora",
    "height": 60,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Geranoaetus melanoleucus",
    "english_name": "Black-chested Buzzard-Eagle",
    "description": "Cabeza y dorso gris plomizo. Anchas y largas alas, por debajo blanquecino barrado de pardo negruzco con puntas negras. Garganta blanquecina; pechera gris oscuro, con manchitas blancas; ventral blanco barrado de negruzco. Cola corta con fina banda terminal blanca. Pico gris en la punta, cera amarilla, base de la mandíbula amarillenta. Patas amarillas con poderosas garras. Hembra: de mayor tamaño. Juvenil: estriado de pardo negruzco y canela, sin pechera, alas más angostas, cola finamente barrada, pico verdoso. Comportamiento: generalmente solitaria. En ocasiones posa expuesta. Alimentación: mamíferos medianos o pequeños como liebres y cuises, también aves y reptiles; eventualmente carroña. Hábitat: ambientes abiertos, desde lo alto de las sierras hasta los valles, también cerca de poblados. Comentario: mientras vuela o halconea en altura, destaca silueta triangular; planea en círculos elevándose con las corrientes térmicas. A veces efectúa vuelo veloz o en picada."
  },
  {
    "id": 40,
    "name": "Milano Blanco",
    "height": 35,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Elanus leucurus",
    "english_name": "White-tailed Kite",
    "description": "Estilizado, se ve blanco. Iris rojizo, mancha ocular negra. Dorso gris claro, hombros negros. Alas largas y puntiagudas;grises con cubiertas negras, ventralmente tapadas blancas con mancha negra y resto gris. Pico negro con cera amarilla. Patasamarillas. Juvenil: plumaje blanquecino manchado de pardo; balancea la cola. Comportamiento: generalmente solitario,desconfiado, territorial. Caza en vuelo o halconea dejándose caer sobre la presa. Alimentación: roedores, insectos, reptiles yanfibios. Hábitat: montes nativos y zona rural abierta. Comentario: es una rapaz parecida a una gaviota que vuela como un halcón."
  },
  {
    "id": 41,
    "name": "Taguató",
    "height": 34,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Rupornis magnirostris",
    "english_name": "Roadside Hawk",
    "description": "Capuchón y dorso pardo oscuro. Iris blanco. Alas anchas, redondeadas, pardo oscuras con manchas canela, punta de lasprimarias negras. Ventralmente blanquecino con estrías verticales canela en el pecho y barrado horizontal ocráceo en el abdomen.Cola larga rufa con cuatro bandas pardas. Pico negro, cera y patas amarillas. Juvenil: cabeza y dorso pardo; ceja blanquecina, irisamarillento. Ventral más claro, similar al adulto. Comportamiento: solitario, poco activo, gritón, suele posarse erguido en postes yárboles. Alimentación: oportunista, atrapa insectos, serpientes, lagartijas y roedores. Hábitat: arboledas cercanas a cultivos, tambiénvisto en sectores periurbanos. Comentario: el macho es algo más pequeño que la hembra."
  },
  {
    "id": 42,
    "name": "Gavilán Mixto",
    "height": 46,
    "height_location": 1,
    "frequency": 1,
    "scientific_name": "Parabuteo unicinctus",
    "english_name": "Harri´s Hawk",
    "description": "Cabeza dorso, pecho y ventral, pardo negruzco. Iris pardo. Cara y ceja blanco acaneladas. Cera y mandíbula amarilla.Alas negruzcas, cobertoras castaño rojizo, subcaudal blanco. Cola larga, algo angosta, negruzca, punta blanca. Pico gris con puntanegra. Patas amarillas, muslos canela. Juvenil: muestra muchas fases a lo largo de su vida; plumaje apagado, ventralmenteblanquecino, estriado de pardo canela, cola barrada. Comportamiento: generalmente en pareja, cazan juntos y crían dos pichones alaño. Alimentación: mamíferos pequeños, reptiles, caza aves en vuelo. Hábitat: montes rurales y periurbanos. Comentario: el machoes más pequeño que la hembra."
  },
  {
    "id": 43,
    "name": "Gavilán Planeador",
    "height": 50,
    "height_location": 3,
    "frequency": 2,
    "scientific_name": "Circus buffoni",
    "english_name": "Long-winged Harrier",
    "description": "Dimorfismo sexual. Macho: plumaje variable negro, negruzco o gris pizarra. Hembra: algo más grande, el plumaje siempre con algo de pardo, dorso pardo oscuro, jaspeado en flancos y zona ventral. Juvenil: similar a la hembra. Comportamiento: solitario, planea lento. Alimentación: roedores y reptiles, también aves y sus pichones. Hábitat: pastizales y pajonales, por lo general cercanos a humedales o cursos de agua. Comentario: planea a baja altura con las alas en \"V\" hacia arriba. Atrapa a sus presas dejándose caer sorpresivamente sobre ellas. Esta especie varía notablemente su coloración a lo largo de su vida, básicamente existen plumajes claros y oscuros."
  },
  {
    "id": 44,
    "name": "Gavilán Ceniciento",
    "height": 40,
    "height_location": 1,
    "frequency": 23,
    "scientific_name": "Circus cinereus",
    "english_name": "Cinereous Harrier",
    "description": "Dimorfismo sexual. Macho: iris amarillo. Cabeza, cuello, pecho y lomo gris ceniza. Alas vista ventral, blancas con bordenegro, primarias negruzcas. Rabadilla blanca. Ventral barrado canela rojizo, incluso los muslos. Cola larga, por debajo blanquecinacon bandas negruzcas. Pico negro, cera amarilla. Patas amarillas. Hembra: de mayor tamaño. Cara blancuzca con leve disco facial;cabeza, cuello, dorso y pecho pardo grisáceo. Alas vista ventral, manchadas. Zona ventral castaño rojizo barrado de blanco. Cola conbandas más notables. Juvenil: similar a la hembra; iris oscuro; patas pálidas. Comportamiento: solitario o en pareja. Posa y come enel suelo. Alimentación: roedores, reptiles y pichones de otras aves. Hábitat: pastizales, matorrales, arbustos bajos. Comentario:Vuela bajo, planea, mantiene las alas por arriba de la línea del cuerpo, como formando una “V”. Es posible confundir a la Hembra y alJuvenil con el Gavilán Planeador (Circus buffoni)."
  },
  {
    "id": 45,
    "name": "Esparvero Estriado",
    "height": 23,
    "height_location": 2,
    "frequency": 1,
    "scientific_name": "Accipiter striatus",
    "english_name": "Rufous-thighed Hawk",
    "description": "Cabeza gris, corona negruzca; iris amarillo anaranjado. Dorso gris negruzco. Alas grises con reflejo azulado, cortas,anchas, redondeadas; vista ventral, primarias blanquecinas con barrado oscuro, secundarias ocráceas con barrado gris. Zona ventralblanquecino, con barrado canela; subcaudal blanco. Cola parda, larga con bandas oscuras; ventralmente blanquecina con barradooscuro. Pico corto, ganchudo, gris con cera amarilla. Patas amarillas, muslos barrados canela anaranjado. Juvenil dorso y alas pardas;ventral blanco, jaspeado pardo; leve ceja blanquecina. Comportamiento: solitario. Posa en sitios ocultos, vuela rápido, con aleteosilencioso y enérgico entre el follaje. Alimentación: aves principalmente, pero también lagartijas roedores insectos, culebras.Hábitat: bosques, montes y otras áreas arboladas. Comentario: macho de menor tamaño con respecto a la hembra. Existen fasepálida casi sin barrado y fase oscura ventral canela. Otro nombre científico Accipiter erythronemius."
  },
  {
    "id": 46,
    "name": "Aguilucho Alas Largas",
    "height": 48,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Geronoaetus albicaudatus",
    "english_name": "White-tailed Hawk",
    "description": "Capucha gris plomizo, se extiende a la garganta y dorso. Hombros rufos. Alas negruzcas, largas; ventralmenteblancuzcas con borde oscuro; posado las alas sobrepasan la longitud de la cola. Pecho blanco puro, resto ventral blanco finamentebarrado rojizo. Cola corta, blanca con fino barrado negruzco, una ancha banda subterminal negra y punta blanca. Pico gris, puntanegra. Patas amarillas. Juvenil: línea malar oscura; dorsalmente pardo oscuro con manchas rufas; ventralmente bastante manchadode negro y pardo; cola sin banda negra. Comportamiento: solitario. Posa expuesto, planeador en espiral, halconea. Alimentación:mamíferos, reptiles, anfibios, insectos. Hábitat: serranías, pastizales, áreas rurales y bosques abiertos. Comentario: macho de menortamaño con respecto a la hembra. Existen varias fases de coloración. Posible confusión con Aguilucho Común (Geronoaetuspolyosoma)."
  },
  {
    "id": 47,
    "name": "Aguilucho Ñanco",
    "height": 44,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Geranoaetus polyosoma",
    "english_name": "Variable Hawk",
    "description": "Dimorfismo sexual. Macho: cabeza, dorso y cobertores alares grises con primarias negras. Garganta, pecho, vientre y flancos blancos; estos últimos finamente barrados. Cola blanca con faja negra. Pico gris pizarra, cera amarilla. Patas y garras amarillas. Hembra: más grande, posee dorso castaño rojizo. Comportamiento: solitario, halconea, posa expuesta sobre postes, árboles secos o rocas despejadas. Alimentación: roedores, reptiles, aves e insectos. Hábitat: con frecuencia se lo ve en lo alto de las serranías, pero también en zona de valles y llanuras. Comentario: existen fases castañas y negras. Juveniles y subadultos tienen plumajes de transición que dificultan la identificación. Es una rapaz común."
  },
  {
    "id": 48,
    "name": "Águila Coronada",
    "height": 62,
    "height_location": 12,
    "frequency": 1,
    "scientific_name": "Buteogallus coronatus",
    "english_name": "Crowned Eagle",
    "description": "Cabeza gris ceniza, en la corona prominente y abundante copete. Dorso grisáceo; alas largas y anchas, gris oscuro con punta negra. Ventral gris ocráceo. Cola corta, gris oscuro con franja blanca, bien nítida en la sección media, continúa con banda negra y fina línea terminal blanca. Pico negro, cera y base de la mandíbula amarilla. Patas amarillas. Hembra: más grande. Juvenil: más pardo, ventral blanquecino jaspeado de ocráceo, pico sin amarillo, cola sin bandas definidas. Comportamiento: solitaria, posa sobre postes de tendido eléctrico, en lo alto de árboles secos y también sobre rocas. Alimentación: caza en áreas abiertas, prefiere mamíferos pequeños como piches, peludos, zorrinos y también serpientes. Hábitat: territorios extensos, bosques autóctonos algo rocosos y también zonas rurales poco pobladas. Comentario: población muy escasa."
  },
  {
    "id": 49,
    "name": "Carancho",
    "height": 55,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Caracara plancus",
    "english_name": "Shouthern Caracara",
    "description": "Cabeza aplanada, boina negruzca con penacho nucal. Iris pardo. Garganta blanca; cuello ocre. Manto y pecho ocráceobarrado de pardo. Dorso pardo oscuro barrado de blanquecino. Alas pardo oscuras con amplia zona blanca en las primarias.Vientre pardo más oscuro en el abdomen. Cola blanca, barrada finamente de pardo, destacando ancha banda terminal negruzca.Pico robusto, ganchudo, celeste grisáceo, con gran cera amarillo rosado. Patas largas, amarillas. Juvenil: pardo más claro con cuello ypecho estriado, patas grises. Comportamiento: generalmente en pareja. Posa expuesto, bastante terrícola. Alimentación: carroñero,oportunista, cazador de pequeños mamíferos, pichones, reptiles. Hábitat: zona rurales, periurbanas y serranías. Comentario: fácilverlo en caminos o rutas alimentándose de animales muertos."
  },
  {
    "id": 50,
    "name": "Chimango",
    "height": 37,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Milvago chimango",
    "english_name": "Chimango Caracara",
    "description": "Coloración general parduzca. Iris castaño, ceja oscura. Cabeza y dorsal pardo. Alas pardas, banda blanca en dorsal de lasprimarias, notable en vuelo. Ventral pardo ocráceo. Cola blanquecina con leve barrado, banda terminal pardo oscuro. Pico grisamarillento, cera amarillo rojiza. Patas amarillentas. Juvenil: sensación de plumaje suave, escamado. Pico y patas grises.Comportamiento: solitario o en grupos. Bastante terrícola. Alimentación: carroñero, oportunista, caza insectos, pequeñosmamíferos y reptiles. Hábitat: áreas rurales, montes serranías. Comentario: pequeñas diferencias con la hembra: cera rosada en elpico y patas celeste amarillentas."
  },
  {
    "id": 51,
    "name": "Halconcito Gris",
    "height": 25,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Spiziapteryx circumcincta",
    "english_name": "Spot-winged Falconet",
    "description": "Cabeza gris; iris amarillo, larga ceja, garganta y línea malar blancas, bigote negro. Dorso gris parduzco estriado. Alasredondeadas, pardas con línea moteada blanca uniforme, muy notables en vuelo. Pecho y ventral blanquecino con estrías pardas;rabadilla y supracaudal blanco. Cola negra con bandas blancas ventrales. Pico corto, ganchudo, gris. Patas amarillas o anaranjadas.Comportamiento: solo o en pareja. Confiado, tranquilo, posa expuesto en ramas secas, sobre cables. Aleteo veloz. Alimentación:aves, pequeños roedores e insectos. Hábitat: áreas rurales, montes semiáridos. Comentario: el tamaño del macho es algo menor alde la hembra. Posado las alas no pasan de la mitad de la cola."
  },
  {
    "id": 52,
    "name": "Halcón Peregrino",
    "height": 37,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Falco peregrinus",
    "english_name": "Peregrine Falcon",
    "description": "Cabeza y nuca pardo oscuro; cera y párpados amarillos, iris pardo; zona malar y auricular negras. Dorso plomizo con barras oscuras; alas pardo-oscuras, ventralmente grises barradas de blanco. Garganta y pecho blanquecino; ventral apenas estriado, resto barrado. Cola larga con tenues barras ocres, punta blanca. Pico gris con punta negra. Patas amarillas. Hembra: algo más grande. Juvenil: cabeza estriada y zona ventral estriado grueso. Comportamiento: solitario, agresivo, posa alto. Alimentación: cazador de palomas y otras aves en vuelo; en el suelo atrapa insectos, roedores y reptiles. Hábitat: serranías, áreas rurales y poblados. Comentario: considerada el ave más veloz, en picada cuando caza, puede superar los 300 km/h."
  },
  {
    "id": 53,
    "name": "Halcón Plomizo",
    "height": 33,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Falco femoralis",
    "english_name": "Aplomado Falcon",
    "description": "Corona gris plomiza, iris oscuro, parpados amarillos. Pequeña frente, ceja, garganta y mejilla blancas. Bigote negro yancha banda negruzca post ocular. Dorso y alas pardo plomizo, ventralmente el borde de ataque canela, resto barrado blanquecino.Pecho canela suave, con algunas estrías. Chaleco negruzco con fino barrado. Ventral inferior pardo acanelado. Cola larga, gris oscurocon bandas blanquecinas. Pico ganchudo, gris azulado, cera amarilla. Patas amarillas. Juvenil: chaleco pardo sin estrías, dorso pardonegruzco, ventral con estrías negruzcas en el pecho. Cera y patas gris verdosas. Comportamiento: solitario o en pareja. Posa visible.Caza en vuelo. Alimentación: preferentemente aves, también insectos, roedores, murciélagos y reptiles pequeños. Hábitat: áreasrurales abiertas. Comentario: el macho es de menor tamaño que la hembra."
  },
  {
    "id": 54,
    "name": "Halconcito Colorado",
    "height": 25,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Falco sparverius",
    "english_name": "American Kestre",
    "description": "Dimorfismo sexual. Macho: corona gris; mejillas blancas con dos franjas negras verticales bien marcadas y otra similar en la nuca. Dorso rojizo con ondas negras; hombro gris plateado; alas largas, gris azuladas con pintas negras. Pecho y zona ventral blanco con puntos negros. Cola larga rojiza, con banda negra y punta blanca. Pico negro, cera y mandíbulas amarillas. Patas amarillas. Hembra: algo más grande, colores más opacos, cubiertas rojizas, ventralmente estriada. Comportamiento: por lo general solitario, territorial, vuelo veloz, ágil, se mantiene en un lugar fijo batiendo rápidamente las alas. Posa visible, lo hace en postes o cables de tendido eléctrico, también en árboles secos. Alimentación: cazas pequeños reptiles, roedores, lagartijas, aves e insectos. Hábitat: adaptado a diversos ambientes, se lo encuentra en pastizal alto serrano, valles, zonas rurales y cercanías de poblados. Comentario: es el más común de los halcones."
  },
  {
    "id": 55,
    "name": "Chiricote",
    "height": 36,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Aramides cajaneus",
    "english_name": "Gray-necked Wood-Rail",
    "description": "Cabeza y cuello gris plomizo, nuca parda. Iris rojo. Garganta blanquecina. Dorso pardo oliváceo. Alas pardas, primariascastañas. Pecho rufo, resto ventral, rabadilla y cola negras. Pico amarillo verdoso, punta gris verdosa. Patas rojas. Comportamiento:solitario o en pareja. Terrícola, levanta la cola, se lo puede ver sobre árboles. Alimentación: semillas, frutos silvestres, insectos einvertebrados. Hábitat: zonas húmedas y anegadas, arroyos y montes cerrados cercanos a cursos de agua. Comentario: poseeestridente canto."
  },
  {
    "id": 56,
    "name": "Gallineta Pico Pintado",
    "height": 27,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Pardirallus sanguinolentus",
    "english_name": "Plumbeous Rail",
    "description": "Cabeza gris; iris rojo vivo; corona y nuca gris parduzco. Dorso pardo oliváceo; alas pardas. Garganta, cuello, pecho y abdomen gris plomizo. Cola erecta parda. Pico ligeramente curvo hacia abajo, verdoso con mancha inferior roja y superior celeste verdosa a la altura de la mandíbula. Patas rojo rosáceo, dedos largos. Juvenil: aún más parduzco, garganta blanquecina. Comportamiento: solitaria, palustre, confiada, muy activa. Alimentación: lombrices, insectos y larvas. Hábitat: ambientes acuáticos, entre matorrales y juncales. Comentario: generalmente camina con largas zancadas, raramente nada o vuela."
  },
  {
    "id": 57,
    "name": "Gallineta Overa",
    "height": 24,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Pardirallus maculatus",
    "english_name": "Spotted Rail",
    "description": "Cabeza negruzca estriada de blanco. Iris rojo. Dorso y alas pardo negruzco con manchas negras y estrías blancas. Ventralovero, negruzco estriado y barrado de blanco. Subcaudal blanco. Cola pardo negruzco. Pico verdoso, con mancha roja basal. Patasrojas. Juvenil: completamente pardo. Comportamiento: solitaria. Bastante esquiva, oculta, raramente vuela. Alimentación:invertebrados y pequeños vertebrados. Hábitat: vegetación densa en humedales, lagunas, cunetas. Comentario: es inconfundible pero poco vista."
  },
  {
    "id": 58,
    "name": "Pollona Pintada",
    "height": 20,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Gallinula melanops",
    "english_name": "Spot-flanked Gallinule",
    "description": "Cabeza, cuello y pecho plomizo. Cara y frente negruzca. Iris rojizo. Dorso y alas pardo castañas. Ventral gris blanquecino;flancos pardos con pecas blancas. Subcaudal blanco. Cola negruzca, semierecta, por debajo blanca. Pico y escudete verdoso. Patasamarillo verdosas. Juvenil: pardo, garganta blanquecina, pico amarillo verdoso. Comportamiento: solitaria, en pareja o en grupospequeños. Confiada, muy acuática, visible. Nada con rítmico cabeceo. Alimentación: vegetación acuática y pequeños invertebrados.Hábitat: lagunas o represas con vegetación acuática abundante. Comentario: otro nombre científico Phorphyriops melanops."
  },
  {
    "id": 59,
    "name": "Pollona Negra",
    "height": 29,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Gallinula galeata",
    "english_name": "Common Gallinule",
    "description": "Cabeza y cuello negruzco. Dorso negro pizarra. Alas parduzcas. Ventral en los flancos líneas blancas discontinuas.Subcaudal blanco divido. Cola negra, a veces erecta. Escudete y pico rojo, punta amarilla. Patas amarillo verdosas, salpicadas de rojo.Juvenil: pardo, garganta clara, pico amarillento, patas grisáceas. Comportamiento: solitaria, en pareja o grupos. Silenciosa, muyacuática, rítmico cabeceo al nadar. Alimentación: insectos, invertebrados, semillas, vegetación acuática. Hábitat: lagos, lagunas,represas con abundante vegetación. Comentario: parecida a Gallareta Escudete Rojo (Fulica rufifrons). Frente al peligro, escapacarreteando sobre el agua o hace un vuelo corto. Otro nombre científico Gallinula chloropus."
  },
  {
    "id": 60,
    "name": "Gallareta Ligas Rojas",
    "height": 35,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Fulica armillata",
    "english_name": "Red-gartered Coot",
    "description": "Cabeza y cuello negro; resto del cuerpo negro pizarra. Iris rojo. Cola con plumas blancas apenas visibles. Pico y escudete amarillo claro, separados por una mancha roja. Patas verdes con tonos rojizos, la parte desnuda superior de color rojo morado. Juvenil: gris parduzco con la garganta y cuello blanquecino. Comportamiento: en grupo, palustre, bastante bullanguera, confiada. Alimentación: muy variada; insectos, moluscos, sanguijuelas, hojas, brotes y semillas de plantas acuáticas. Hábitat: lagunas, lagos, cunetas, entre juncales y lugares abiertos. Comentario: buena nadadora y buceadora. En ocasión de peligro escapa carreteando sobre el agua batiendo las alas."
  },
  {
    "id": 61,
    "name": "Gallareta Chica",
    "height": 30,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Fulica leucoptera",
    "english_name": "White-winged Coot",
    "description": "Notable escudete amarillo o anaranjado, redondeado. Cabeza y cuello negros. Iris rojizo. Cuerpo rechoncho, gris pizarra.Alas con banda blanca distinguible cuando están abiertas o en vuelo. Ventral gris más claro. Rabadilla central negra, lateralesblancos. Cola corta. Pico amarillo blanquecino. Patas gris verdosas. Juvenil: más pálido, escudete reducido. Comportamiento: engrupos. Confiada, muy nadadora, camina y vuela bastante. Carretea para levantar vuelo. Frecuentemente disputa territorioefectuando persecuciones. Alimentación: vegetación acuática, también insectos, peces pequeños, caracoles. Hábitat: lagos, lagunas,represas, cunetas, campos inundados. Comentario: la más común y abundante de las gallaretas."
  },
  {
    "id": 62,
    "name": "Gallareta Escudete Rojo",
    "height": 32,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Fulica rufifrons",
    "english_name": "Red-fronted Coot",
    "description": "Fino escudete rojo lacre. Cabeza y cuello negros. Iris castaño. Dorso gris pizarra. Alas pardas, por debajo blanquecina.Zona ventral más clara. Cola negra, erecta, con notable subcaudal blanco. Pico largo, amarillo, con mancha roja en su base. Patasverdes. Juvenil: más claro, pico negruzco, amarillento hacia la punta. Comportamiento: solitaria o en grupos. Territorial, agresiva.Alimentación: vegetación acuática, pequeños invertebrados, insectos. Hábitat: lagos, lagunas, represas con abundante vegetación.Comentario: algo más oculta y desconfiada que otras gallaretas."
  },
  {
    "id": 63,
    "name": "Carau",
    "height": 54,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Aramus guarauna",
    "english_name": "Limpkin",
    "description": "Cabeza pardo oscuro estriado de blanco. Cuello largo, pardo por delante, manchado de blanco por detrás. Dorso, alas yventral pardo. Cola corta parda. Pico robusto y largo, amarillo con punta negruzca. Patas negruzcas, dedos largos. Comportamiento:solitario o en pareja, a veces en bandadas. Terrícola, posa sobre árboles. Alimentación: caracoles, crustáceos, ranas, lagartijas,insectos. Hábitat: ambientes acuáticos cercanos a montes o arbolados. Comentario: similar a los cuervillos, pero vuela bajo con lento aleteo."
  },
  {
    "id": 64,
    "name": "Jacana",
    "height": 22,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Jacana jacana",
    "english_name": "Wattled Jacana",
    "description": "Cabeza, cuello, pecho y vientre negro. Dorso rufo; alas redondeadas con espolón; primarias y secundarias amarillentas, con la punta de las plumas rufo, solo visibles en vuelo. Pico amarillo con escudete rojo. Patas con dedos muy largos, de tonos verdosos. Juvenil: muy distinto; corona parda y parte posterior del cuello pardo oscuro; ceja, garganta, cuello, pecho y ventral blanco. Dorso y cola parda. Comportamiento: solitario o en grupos, palustre, arisco. Alimentación: pequeños peces, insectos y otros invertebrados. Hábitat: humedales y represas rurales. Comentario: plumaje vistoso. Camina sobre la vegetación flotante. También llamado Gallito de agua."
  },
  {
    "id": 65,
    "name": "Tero Real",
    "height": 34,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Himantopus mexicanus",
    "english_name": "Black-necked Stilt",
    "description": "Coloración contrastada en blanco y negro. Cabeza blanca, post ocular, nuca y parte trasera del cuello negro. Dorso, zona escapular y alas negras. Parte frontal del cuello, pecho, vientre, flancos y rabadilla blanca. Cola blanca. Pico largo fino, negro. Patas rojas sumamente largas. Juvenil: dorsal parduzco y patas rosadas. Comportamiento: en pareja, muchas veces en grupos. Alimentación: lombrices, insectos y moluscos. Hábitat: siempre asociado a lugares acuáticos poco profundos, bordes de lagunas, represas o campos inundados. Comentario: figura estilizada, muy elegante, se mueve pausadamente. Vuela a baja altura."
  },
  {
    "id": 66,
    "name": "Tero",
    "height": 31,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Vanellus chilensis",
    "english_name": "Southern Lapwing",
    "description": "Fino copete nucal; cabeza, cuello y dorso gris. Iris rojo intenso. Frente y garganta negra, marginada de blanco. Alasgrises, con reflejos verdes, violáceos metalizado, una faja blanca y otra negra; presenta dos espolones rojos; ventralmente blanca ynegra. Pecho negro. Vientre blanco. Cola blanca con amplia banda sub terminal negra. Pico rosáceo, punta negra. Patas largas y finas,rojizas. Comportamiento: en pareja o grupos. Protector de su territorio, agresivo, bullanguero. Alimentación: insectos, pequeñosinvertebrados. Hábitat: diversos ambientes abiertos, jardines, áreas rurales, lagos, lagunas. Comentario: inconfundible, canto característico."
  },
  {
    "id": 67,
    "name": "Pitotoy Grande",
    "height": 29,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tringa melanoleuca",
    "english_name": "Greater Yellowlegs",
    "description": "El largo del pico representa una vez y media el largo de la cabeza, con ligera curvatura hacia arriba, negro, algo más claro en su base. Garganta y cejas blanquecinas. Lados de la cabeza, pecho y flancos con leve jaspeado de pardo. Dorso pardo salpicado de blanco y negruzco; alas pardas salpicadas de blanco. Ventral blanco. Cola blanca barrada de pardo. Patas largas, amarillas. Comportamiento: en bandada, también se lo ve solitario. Al caminar balancea la cabeza, canta en vuelo. Alimentación: enterrando su pico en áreas fangosas atrapa renacuajos, crustáceos y peces pequeños. Hábitat: asociado a otras zancudas en zonas lacustres fangosas, represas rurales, también se lo observó en lago Piscu Yaco. Comentario: en plumaje nupcial presenta dorso más oscuro y zona ventral con intenso jaspeado de pardo. Llegan a la zona en primavera o verano, desde Alaska y Canadá, donde nidifica."
  },
  {
    "id": 68,
    "name": "Pitotoy Chico",
    "height": 23,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tringa flavipes",
    "english_name": "Lesser Yellowlegs",
    "description": "Corona y dorso pardo grisáceo estriado de blanquecino. Alas pardas con intensas manchas blancas. Garganta blanca,pecho jaspeado de pardo. Vientre y subcaudal blanquecino. Cola blanca barrada de pardo. Pico negro, recto y fino, del mismo largoque la cabeza. Patas largas, amarillas. Comportamiento: solitario o en grupos. Pasivo, balancea la cabeza. Alimentación: pequeñosanimales que encuentra en el limo o lodo. Hábitat: asociado a zonas húmedas, orillas de represas, lagos, ríos. Comentario: plumajenupcial, dorso con blancos y negros más intensos. Nidifica en Alaska y Canadá, visita todo el territorio Argentino. Llega en primavera.Posible confusión con el Pitotoy Grande (Tringa melanoleuca)."
  },
  {
    "id": 69,
    "name": "Becasina de Bañado",
    "height": 23,
    "height_location": 23,
    "frequency": 2,
    "scientific_name": "Gallinago paraguaiae",
    "english_name": "South American Snipe",
    "description": "Cabeza parda con franja central ocrácea. Ojo negro con línea ocular ocre. Ceja y garganta blanquecina. Dorso pardooscuro, con filetes blanquecinos en forma de “V”. Alas largas y puntiagudas. Pecho estriado de pardo oscuro. Ventral blanquecino.Cola corta con faja subterminal canela. Pico bastante largo, negro. Patas amarillo verdosas. Juvenil: patas gris azuladas.Comportamiento: solitario. Vuelo veloz, ágil. Alimentación: lombrices, larvas, caracoles pequeños y algunas semillas. Hábitat:humedales serranos, pantanos, lagunas. Comentario: otro nombre científico Gallinago gallinago."
  },
  {
    "id": 70,
    "name": "Gaviota Capucho Café",
    "height": 35,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Larus maculipenis",
    "english_name": "Brown-hooded Gull",
    "description": "Cabeza con capuchón pardo café; anillo ocular blanco, incompleto. Dorso gris celeste. Alas con banda subterminalnegra, ventralmente las primarias son negras. Cuello, partes ventrales y cola blancas. Pico, patas y dedos con membrana, rojizas.Juvenil: dorso y cubiertas alares manchado de pardo, cola con subterminal pardo. Comportamiento: en algunas zonas formangrandes bandadas. Alimentación: muy variada, invertebrados, peces, insectos, caroña. Hábitat: áreas rurales abiertas, lagos, lagunas,bañados. Comentario: plumaje invernal o de reposo sexual, la cabeza es blanca, con mancha auricular parda. Otro nombre científicoChroicocephalus maculipenis. En los campos se la ve en campos recién arados."
  },
  {
    "id": 71,
    "name": "Paloma Doméstica",
    "height": 32,
    "height_location": 1,
    "frequency": 4,
    "scientific_name": "Columba livia",
    "english_name": "Rock Pigeon",
    "description": "Coloración original gris pizarra. Cuello y pecho con contraste metalizado, azul violáceo. Alas grises con dos bandasnegras. Pico negro. Patas rojas. Comportamiento: en pareja o en grupo. Vuela grandes distancias, lo hace velozmente. Alimentación:semillas, granos, frutos silvestres. Hábitat: adaptada y asociada a múltiples ambientes; urbanos, rurales, serranías. Comentario: aveintroducida, es originaria de Europa, Asia y norte de África. Ave domesticada y manipulada genéticamente por ello existe grandiversificación en sus colores; asilvestrada tiende a volver a sus colores y diseño de origen."
  },
  {
    "id": 72,
    "name": "Paloma Picazuró",
    "height": 34,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Patagioenas picazuro",
    "english_name": "Picazuro Pigeon",
    "description": "Iris castaño rojizo. Cabeza, cuello y pecho rosa vinoso; posterior del cuello azul brillante escamado. Dorso grisáceo escamado. Alas gris oscuro, con banda alar blanca, en vuelo forma una medialuna. Vientre gris blanquecino. Cola negruzca. Pico gris. Patas rojas. Comportamiento: a veces solitaria o en parejas. Arisca, vuela rápido. Alimentación: semillas, granos, brotes. Hábitat: bosques y montes, áreas rurales y periurbanas. Comentario: en su nido solo pone un huevo."
  },
  {
    "id": 73,
    "name": "Paloma Manchada",
    "height": 32,
    "height_location": 1,
    "frequency": 4,
    "scientific_name": "Patagioenas maculosa",
    "english_name": "Spot-winged Pigeon",
    "description": "Iris gris celeste. Plumaje en general gris plomizo. Alas más oscuras con ápice blanco en las cobertoras (parece manchada). Cola gris plomiza con ancha banda terminal negra. Pico gris oscuro. Patas rojo rosáceo. Comportamiento: solitaria, en pajera y en bandadas. Arisca, vuelo veloz, terrícola. Alimentación: semillas, granos, brotes. Hábitat: múltiples ambientes, urbanos, periurbanos, rurales, montes, bosques, serranías bajas. Comentario: inconfundible. Es muy común y abundante."
  },
  {
    "id": 74,
    "name": "Torcaza",
    "height": 22,
    "height_location": 23,
    "frequency": 4,
    "scientific_name": "Zenaida auriculata",
    "english_name": "Eared Dove",
    "description": "Cabeza gris, pequeña, ligeramente azulada en la corona y nuca. Mancha auricular negra. Cuello con brillos dorados.Dorso gris parduzco. Alas más pardas con manchas negras. Pecho y ventral gris rosáceo, aclarándose en el abdomen. Cola parduzca,por debajo blanquecina con banda subterminal negra y punta blanca en los extremos. Pico negruzco. Patas cortas, rojizas.Comportamiento: en parejas y bandadas. Muy confiada. Alimentación: semillas y granos. Hábitat: ambientes variados, urbanos,rurales, serranías, montes y bosques. Comentario: posible confusión con Yerutí Común (Leptotila verreauxi). Es muy común y muyabundante."
  },
  {
    "id": 75,
    "name": "Torcacita Picui",
    "height": 15,
    "height_location": 1,
    "frequency": 4,
    "scientific_name": "Columbina picui",
    "english_name": "Picui Ground-Dove",
    "description": "Pequeña. Cabeza y cuello gris ceniza con celeste. Ojo azulado con ligero círculo blanco. Dorso grisáceo; alas grises oscuro, línea alar blanca y filete negro que bordea los extremos del ala. Garganta blanca; pecho gris tornándose blanquecino hacia el vientre. Cola bastante larga, parda con las plumas externas blancas. Pico negro. Patas rojizas. Hembra: cabeza, cuello y zona dorsal más oscura, sin reflejos azulinos en la cabeza. Comportamiento: en pareja y bandadas. Confiada, semi terrícola. Alimentación: granos y semillas pequeñas. Hábitat: poblados, zonas serranas, en zonas rurales es muy abundante. Comentario: es fácil detectar las parejas en las bandadas."
  },
  {
    "id": 76,
    "name": "Yerutí Gris",
    "height": 26,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Leptotila verreauxi",
    "english_name": "White-tipped Dove",
    "description": "Cabeza gris; frente gris rosado claro; dorso del cuello y espalda gris azulado tornasolado; dorso y alas pardas. Garganta blanquecina; pecho gris rosado claro; partes inferiores acaneladas con el vientre blanquecino (característica que identifica a la especie). Cola negruzca con banda blanca en plumas externas. Pico negro azulado. Patas rosáceas. Comportamiento: solitaria, muy arisca, oculta. Alimentación: semillas, granos, frutos y algunos insectos. Hábitat: prefiere ambientes arbustivos y montes densos. Comentario: camina por el piso en busca de alimento, es más oída que vista, destaca su melancólico canto."
  },
  {
    "id": 77,
    "name": "Calancate Cabeza Azul",
    "height": 35,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Thectocercus acuticaudatus",
    "english_name": "Blue-crowned Parakeet",
    "description": "Cara y frente azulada. Iris rojizo, notable anillo amarillo anaranjado que rodea al ojo, párpado blanquecino. Dorso verde.Alas verde azulado intenso. Zona ventral amarillo verdoso. Cola verde, larga y puntiaguda, por debajo rojo apagado, visible en vuelo.Pico fuerte, ganchudo, base negruzca, maxilar rosácea. Patas rosadas. Juvenil: ausente o muy tenue el azulado de la frente y cara.Comportamiento: en pareja o grupos. Bullicioso. Posa sector alto de los árboles, son rutinarios, se mueven en grupos Alimentación:frutos, granos, semillas, brotes, flores. Hábitat: montes y bosques, arboledas periurbanas. Comentario: otros nombres científicos:Aratinga acuticaudata."
  },
  {
    "id": 78,
    "name": "Loro Barranquero",
    "height": 42,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Cyanoliseus patagonus",
    "english_name": "Burrowing Parakeet",
    "description": "Cabeza gris verdosa; párpados y zona alrededor del ojo blanca; frente negruzca. Dorsal verdoso; alas verdosas con puntas azules y en su parte interna negra. Garganta y pecho, pardo oscuro con algunas plumas blanquecinas en la zona del collar; área ventral rojo anaranjado bordeada de amarillo. Cola verde oliva. Pico gris oscuro. Patas blanquecinas. Comportamiento: en pareja, vuela y se desplaza en bandadas. Bullanguero, arisco. Alimentación: semillas, brotes y frutos. Hábitat: anida en cuevas ubicadas en barrancos, forma colonias; durante el día posa sobre ramas secas de árboles altos o sobre cables de tendido eléctrico. Comentario: ante el mínimo peligro emite grito de alarma."
  },
  {
    "id": 79,
    "name": "Cotorra",
    "height": 27,
    "height_location": 1,
    "frequency": 4,
    "scientific_name": "Myiopsitta monachus",
    "english_name": "Monk Parakeet",
    "description": "Plumaje principal verde. Frente y garganta grises. Nuca y dorso verde; alas con remeras azuladas casi negras. Pechoblanquecino, escamado de gris. Abdomen verde amarillento. Cola larga, verde, por debajo celeste azulado. Pico rosáceo, ganchudo.Patas grisáceas. Juvenil colores más intensos. Comportamiento: en parejas o grupos. Bulliciosa. Canta en vuelo. Alimentación:granos, semillas, flores, brotes, frutos. Cuando se alimenta lo hace en silencio. Hábitat: montes, bosques, áreas urbanas, rurales.Comentario: vive en colonias, construye grandes nidos."
  },
  {
    "id": 80,
    "name": "Catita Serrana Grande",
    "height": 19,
    "height_location": 12,
    "frequency": 2,
    "scientific_name": "Psilopsiagon aymara",
    "english_name": " Gray-hooded Parakeet",
    "description": "Boina parda; mejillas y garganta blancuzca. Dorso y alas verdes. Ventral gris ceniza tornándose amarillo verdoso en el abdomen y en los flancos. Cola larga, verde. Pico pequeño, blanquecino. Patas grises. Comportamiento: en pareja y bandada. Muy bullanguera. Posa en arbustos, cardales y pastizales altos. Alimentación: frutos pequeños, brotes y semillas tanto autóctonas como exóticas. Hábitat: áreas urbanas altas y principalmente en quebradas del área serrana. Comentario: figura esbelta, atractivos colores. Se la observa todo el año. Vuela velozmente y lo hace en forma recta. Vocaliza en vuelo."
  },
  {
    "id": 81,
    "name": "Loro Hablador",
    "height": 35,
    "height_location": 1,
    "frequency": 1,
    "scientific_name": "Amazona aestiva",
    "english_name": "Turquoise-fronted Parrot",
    "description": "Plumaje general verde con tonos azules y amarillos. Iris anaranjado; frente y alrededor del pico, celeste; corona y ladosde la cara amarillo. Alas verdes, punta de las primarias azul y negra, las secundarias terminales rojas, hombros amarillos manchadosde rojo. Ventralmente verde jaspeado de amarillo. Cola verde amarillenta, por debajo rojo anaranjado, verde oscuro y amarillento enel ápice. Pico negruzco, fuerte, con mandíbula superior en forma de gancho. Patas grisáceas. Juvenil: iris oscuro y plumaje apagado.Comportamiento: en pareja o grupos. Bullanguero, sociable. Alimentación: frutos, semillas, brotes, flores. Hábitat: montes ybosques, se desplaza a zonas abiertas para alimentarse. Comentario: su promedio de vida puede llegar a los 40 o 50 años. Poblaciónen disminución por destrucción de su hábitat; es un ave muy perseguida."
  },
  {
    "id": 82,
    "name": "Cuclillo Canela",
    "height": 26,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Coccyzus melacoryphus",
    "english_name": "Dark-billed Cuckoo",
    "description": "Cabeza gris plomiza; banda auricular negra. Dorso y alas gris parduzco. Garganta voluminosa, pecho y vientre ocre amarillento. Cola larga gris parduzca, en la parte ventral es negra con puntas blancas, muy notables. Pico negro, robusto, curvo hacia abajo. Patas negras. Juvenil: garganta, pecho y vientre blancuzco. Comportamiento: solitario, sigiloso, bastante oculto. Alimentación: larvas, insectos y semillas. Hábitat: bosques y montes, prefiere vegetación frondosa y alta. Comentario: observado en primavera-verano."
  },
  {
    "id": 83,
    "name": "Cuclillo Chico",
    "height": 21,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Coccycua cinerea",
    "english_name": "Ash-colored Cuckoo",
    "description": "Cabeza gris plomiza, iris y periocular rojo. Dorso y alas gris parduzco. Garganta y pecho gris, vientre blanquecino,abdomen amarillento. Cola parda, bastante larga con la punta blanquecina. Pico negro con ligera curvatura hacia abajo. Patas grises.Juveniles iris pardo y pecho más blanquecino. Comportamiento: solitario o en pareja. Oculto, permanece inmóvil. En otoño/inviernomigra más al norte. Alimentación: insectos y pequeños invertebrados. Hábitat: montes y bosques preferentemente con vegetacióndensa. Comentario: otro nombre científico Coccyzus cinereus."
  },
  {
    "id": 84,
    "name": "Pirincho",
    "height": 36,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Guira guira",
    "english_name": "Guira Cuckoo",
    "description": "Ojos ocres; copete retráctil y desprolijo. Dorso pardo estriado. Ventral ocráceo, estriado fino en el pecho. Cola larga pendular de tres colores, ocre, negro y blanco. Pico amarillento. Comportamiento: en grupo, a veces solitario. Bullanguero, vuelo discontinuo, lento con largo planeo. Alimentación: insectos, culebras, pequeños anfibios, saquea nidos comiendo huevos y pichones. Hábitat: montes, zonas rurales y urbanas. Comentario: sorprende su hábito alimentario muy generalista. Construye su nido y cría en forma comunitaria. Es común verlos agrupados calentándose de espaldas al sol, abriendo su plumaje. Conocido también como \"Urraca\"."
  },
  {
    "id": 85,
    "name": "Crespín",
    "height": 28,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tapera naevia",
    "english_name": "Striped Cuckoo",
    "description": "Color predominante, el ocre. Copete rufo erecto, despeinado; ceja blanca; línea malar negra. Dorso oscuro estriado. Larga cola parda. Pico amarillento; culmen negro. Juvenil: plumaje moteado, mas rufo en dorso y alas. Comportamiento: solitario, oculto, pasivo, desconfiado. Vuelo largo, con planeo. Generalmente posa en lo alto. Alimentación: invertebrados, pequeños reptiles, huevos y frutos. Hábitat: áreas rurales, boscosas y periurbanas. Comentario: más oído que, visto, posee canto melancólico y lastimero que a veces despista sobre su verdadera ubicación. Ave misteriosa, su insistente canto y dificultad en observarlo han dado lugar a diversas leyendas. Parasita nidos de otras aves colocando un pequeño huevo blanco, a veces simulando a los del hospedante. Llega a la zona durante la primavera."
  },
  {
    "id": 86,
    "name": "Lechuza de Campanario",
    "height": 36,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tyto furcata",
    "english_name": "Barn Owl",
    "description": "Cabeza ocrácea, cara blanca, disco facial acorazonado con borde ocráceo. Iris negro. Garganta blanca. Dorso grisocráceo, moteado de blanco. Alas ocre intenso. Ventral blanquecino con motas pardas. Cola ocrácea con barras oscuras. Pico fino ycurvo. Patas con tarsos emplumados, dedos grisáceos. Comportamiento: en pareja. Caza de noche, permanece en reposo durante eldía. Alimentación: roedores, anfibios, pequeñas aves, murciélagos. Hábitat: múltiples ambientes, montes y bosques, áreas rurales,tinglados, torres, techos, campanarios. Comentario: gran aliado del hombre, controla grandes poblaciones de roedores. En vuelo sela ve blanca; lo hace en forma silenciosa."
  },
  {
    "id": 87,
    "name": "Ñacurutú",
    "height": 50,
    "height_location": 3,
    "frequency": 2,
    "scientific_name": "Bubo virginianus",
    "english_name": "Great Horned Owl",
    "description": "Búho grande, notables penachos de plumas, simulan orejas. Disco facial rodeado de negro. Iris amarillo. Gargantablanca. Cola barrada parduzca. Pico negro. Patas y dedos emplumados color crema. Comportamiento: solitario o en pareja.Crepuscular, sigiloso, mimético, generalmente durante el día permanece oculto e inmóvil. Alimentación: mamíferos pequeños, ratasy cuises, también liebres pequeñas, aves, reptiles y diversos tipos de insectos. Hábitat: barrancas rocosas, serranías, bosques. Zonade frontera de hábitat de ambas especies Ñacurutú (Bubo virginianus) y Tucuqueré (Bubo magellanicus). Comentario: el macho esalgo más pequeño que la hembra."
  },
  {
    "id": 88,
    "name": "Alilicucú Común",
    "height": 22,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Megascops choliba",
    "english_name": "Tropical Screech-Owl",
    "description": "Iris amarillo; circulo facial gris blanquecino; pequeñas pero notables orejas erectas. Plumaje dorsal gris parduzco estriado de negro. Ventral con finas estrías negras (parecen crucecitas). Pico verdoso grisáceo. Patas con garras pequeñas. Comportamiento: en pareja. Durante el día permanece pasivo e inmóvil. Alimentación: insectos y roedores pequeños. Hábitat: montes, arboledas rurales y urbanas. Comentario: de hábitos crepusculares y nocturnos, visión adaptada a la oscuridad, vuelo sigiloso. Su canto es oído durante la noche. Plumaje mimético, asemeja la corteza de los árboles. Depredador benéfico, controla la población de roedores."
  },
  {
    "id": 89,
    "name": "Caburé Chico",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Glaucidium brasilianum",
    "english_name": "Ferruginous Pygmy-Owl",
    "description": "Cabeza parda con estrías ocráceas y pintitas blancas; en la parte posterior del cuello manchitas blancas y negras; iris amarillo; leve ceja blanquecina. Parte dorsal pardo oscuro. Alas pardas con motas blanco-ocráceas, cubiertas alares con motas blancas. Pecho pardo machado de blanco; ventral blanco con gruesas estrías pardo oscuro. Cola pardo-oscura con pocas barras blancuzcas. Pico córneo. Patas emplumadas, garras amarillas. En la nuca dos aureolas simulan ojos. Hembra: leve mayor tamaño. Comportamiento: solitario, sigiloso. Alimentación: principalmente roedores y aves. Hábitat: montes rurales y arbolados urbanos. Comentario: activo tanto de día como de noche. Caza con gran paciencia, las aves se alborotan con su presencia, rodeándolo y acosándolo."
  },
  {
    "id": 90,
    "name": "Lechucita Vizcachera",
    "height": 25,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Athene cunicularia",
    "english_name": "Burrowing Owl",
    "description": "Grandes ojos, iris amarillo; ceja y garganta blanca. Dorsal pardo con pecas blancas. Pecho blanco barrado pardo; ventral blanquecino. Cola barrada. Pico ganchudo. Patas emplumadas blancuzcas. Comportamiento: en pareja y grupo familiar, bastante terrícola. Vuelo corto, halconea. Posa en postes, montículos o en el suelo junto a su cueva. Alimentación: roedores e insectos. Hábitat: áreas rurales y urbanas. Comentario: activa tanto de día como de noche. Siempre erguida, mirada directa y profunda. Vigilante, rota su cabeza, también la bambolea y parece saludar. Percibe con facilidad los movimientos y sonidos de baja intensidad de sus presas. Benéfica para el ambiente."
  },
  {
    "id": 91,
    "name": "Lechuzón Orejudo",
    "height": 36,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Asio clamator",
    "english_name": "Striped Owl",
    "description": "Tamaño mediano. Cabeza redonda, iris amarillo; cara blanquecina, disco facial blanquecino con bordes negro;prominentes orejas bien visibles solo cuando está en alerta. Partes posteriores de la cabeza, cuello, dorsales y alas, crema ocráceocon manchas pardo oscuro. Pecho blanco con estrías negruzcas que se van perdiendo hacia el vientre. Cola barrada de ocre. Piconegro. Patas emplumadas. Comportamiento: solitario, algo diurno. Anida en el suelo. Alimentación: aves y roedores. Hábitat:montes y pastizales, áreas rurales. Comentario: posa en ramas."
  },
  {
    "id": 92,
    "name": "Lechuzón de Campo",
    "height": 38,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Asio flammeus",
    "english_name": "Short-eared Owl",
    "description": "Relativamente grande. Cabeza redonda, iris amarillo, mancha negra rodea los ojos; cara blanquecina, disco facial ocráceo blanquecino con bordes negruzcos; pequeñas orejas visibles solo cuando está en alerta. Partes posteriores de la cabeza, cuello, dorsales y alas, crema ocrácea con manchas pardo oscuro. Pecho crema con estrías negruzcas que se van perdiendo hacia el vientre. Cola barrada de ocre y pardo oscuro. Pico negro, en su base blanco. Patas emplumadas crema ocráceo. Comportamiento: solitario, bastante diurno; vuela bajo con lento aleteo, muy silencioso. Alimentación: principalmente roedores. Hábitat: aéreas rurales abiertas. Comentario: posa sobre postes de alambrados."
  },
  {
    "id": 93,
    "name": "Atajacaminos Ñañarca",
    "height": 22,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Systellura longirostris",
    "english_name": "Band-winged Nightjar",
    "description": "Collar blanco, faja nucal canela. Dorso moteado gris y canela. Alas cortas y redondeadas, negras con mancha blanca.Ventral ocráceo barrado de pardo. Cola pardo oscuro con ápice blanco, visible en vuelo. Pico negro rodeado de vibrisas. Patasnegras, cortas. Hembra: banda alar canela, collar ocre, cola sin blanco, ventralmente barrada. Comportamiento: solitario.Crepuscular. Posa generalmente en el suelo, vuelo errático. Alimentación: insectos que atrapa en vuelo. Hábitat: montes arboladosabiertos también ambientes pedregosos; caminos rurales. Comentario: en el cortejo el macho abre y cierra las alas mostrandomancha alar blanca."
  },
  {
    "id": 94,
    "name": "Atajacaminos Chico",
    "height": 18,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Setopagis parvula",
    "english_name": "Little Nightjar",
    "description": "Dimorfismo sexual escaso. Macho: cabeza con faja central negra; garganta blanca, semicollar nucal canela. Dorsal pardopuntillado de blanco. Alas con banda blanca. Pecho pardo grisáceo moteado de blanquecino; abdomen barrado de castaño. Colagrisácea con manchas canela y punta blanca. Hembra: garganta ocrácea, mancha alar canela, cola sin blanco. Comportamiento:solitario. Crepuscular. Se posa sobre ramas o en el suelo. Efectúa vuelos cortos. Alimentación: insectos y mariposas nocturnas.Hábitat: se adapta a diferentes ambientes, desérticos, húmedos, en serranías, montes, áreas rurales. Comentario: se mimetizan consu entorno."
  },
  {
    "id": 95,
    "name": "Atajacaminos Tijera",
    "height": 50,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Hydropsalis torcuata",
    "english_name": "Scissor-tailed Nightjar",
    "description": "Dimorfismo sexual escaso. Macho: cabeza con manchas negras, nuca castaña. Dorso pardo grisáceo con motasblanquecinas. Alas finas y largas, pardas con barrado ocráceo. Ventral blanquecino finamente barrado de ocre. Cola grisácea conbarrado negruzco, destacándose dos largas plumas externas, parduzco y blanco. Pico muy corto y ancho, rodeado de vibrisas. Patasnegruzcas. Hembra: más ocrácea, ventral barrado, cola más corta, sin blanco. Comportamiento: solitario. Crepuscular o nocturno,durante el día se posa sobre ramas o en el suelo. Alimentación: insectos voladores. Hábitat: áreas rurales, montes y serranías.Comentario: inconfundible. Realiza vuelos cortos y se esconde silenciosamente."
  },
  {
    "id": 96,
    "name": "Vencejo de Collar",
    "height": 20,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Streptoprocne zonaris",
    "english_name": "White-collared Swift",
    "description": "Plumaje pardo oscuro. Amplio collar blanco. Alas finas y largas. Cola ligeramente ahorquillada. Pico muy corto. Patas negras. Juvenil: collar poco notable. Comportamiento: en grupos y bandadas. Canta en vuelo. Rápido aleteo, vuela a gran altura. Alimentación: insectos que caza en vuelo. Hábitat: debajo de cascadas, serranías, cuevas o paredes rocosas. Comentario: descansan bajo cascadas de agua."
  },
  {
    "id": 97,
    "name": "Vencejo Blanco",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Aeronautes andecolus",
    "english_name": "Andean Swift",
    "description": "Plumaje modesto. Cabeza y dorsal pardo. Nuca, rabadilla y ventral blanco. Alas angostas y largas. Cola negruzca, larga, bifurcada. Pico negro, corto. Patas negras. Comportamiento: en grupos o bandadas. Permanece siempre volando con planeo rápido, realiza constantes cambios de dirección. Se posa únicamente en sus dormideros. Alimentación: insectos que captura en vuelo. Hábitat: zona alto serrana montañosa, cerros y quebradas. Comentario: a veces caza junto a las golondrinas."
  },
  {
    "id": 98,
    "name": "Picaflor de Barbijo",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Heliomaster furcifer",
    "english_name": "Blue-tufted Starthroat",
    "description": "Dimorfismo sexual. Macho: corona verde escamada. Mancha post ocular blanca. Garganta rojo rubí. Plumas azulmetalizado al costado del cuello. Dorso verde brillante. Alas pardas. Ventral azul con reflejos violeta. Cola bifurcada, verde azulada.Pico negro, largo, ligeramente curvado. Patas negras. Hembra: garganta gris, cola más corta. Comportamiento: solitario o en pareja.Posa alto, confiado. Ocasionalmente caza insectos en vuelo. Alimentación: néctar, también insectos y arañitas. Hábitat: montes ybosques áridos urbanos y rurales. Comentario: el plumaje invernal del macho luce más modesto y puede confundírselo con lahembra."
  },
  {
    "id": 99,
    "name": "Picaflor Verde",
    "height": 7,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Chlorostilbon lucidus",
    "english_name": "Glittering-bellied Emerald",
    "description": "Dimorfismo sexual. Macho: verde esmeralda con reflejos metalizados dorados; mancha blanca muy pequeña detrás de los ojos (a veces ausente). Garganta y cuello azul brillante. Alas parduzcas. Cola azul furcada. Pico fino y largo, rojo con punta negra. Hembra: más pequeña, garganta y ventral grisáceo; mancha blanca más extensa detrás de los ojos; cola azul, blanco en la punta de las plumas externas. Comportamiento: solitario, muy activo. Alimentación: néctar de las flores tubulares componen su principal alimento, también consumen pequeños insectos. Hábitat: bosques, montes, zonas serranas, rurales y urbanas. Comentario: importante polinizador, se mueve constantemente de flor en flor. Cuando una planta produce abundante oferta de alimento, puede ser visitada por varios individuos."
  },
  {
    "id": 100,
    "name": "Picaflor Gigante",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Patagona gigas",
    "english_name": "Giant Hummibird",
    "description": "Coloración general parduzca. Alas pardo más oscuro, plegadas se ven muy largas. Rabadilla blanquecina. Ventralmentealgo ferruginoso. Cola larga, levemente bifurcada. Pico recto, negro. Patas negras. Comportamiento: solitario. Agresivo, permaneceposado por tiempo prolongado, también suele posarse para libar. El batido de alas es lento. Alimentación: néctar e insectos. Hábitat:ambientes de vegetación baja, poco arbolada, generalmente áridos. Comentario: inconfundible, enorme. Llega en invierno,frecuenta ocasionalmente la Reserva natural estricta Quebrada Las Higueritas (Lujan)."
  },
  {
    "id": 101,
    "name": "Picaflor Cometa",
    "height": 15,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Sappho sparganurus",
    "english_name": "Red-tailled Comet",
    "description": "Dimorfismo sexual. Ambos con llamativos colores brillantes y escamados. Macho: cabeza, cuello, hombros y vientre verde; garganta negra; lomo rojo carmín; alas pardas. Cola larga (unos 9 cm), roja con barras negras muy separadas. Pico corto, negro ligeramente curvado. Hembra: bastante más pequeña; cola más corta, verde con plumas externas blancas; lomo verde; ventral grisáceo con puntos verdes. Comportamiento: solitario, muy territorial. Posa visible. Alimentación: néctar de las flores y pequeños insectos. Hábitat: en verano permanece en zonas serranas medias y altas, a partir de marzo se lo observa con más frecuencia en bosques y áreas urbanas. Comentario: Inconfundible."
  },
  {
    "id": 102,
    "name": "Martín Pescador Chico",
    "height": 17,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Chloroceryle americana",
    "english_name": "Green Kingfisher",
    "description": "Dimorfismo sexual. Macho: cabeza grande. Dorso verde metalizado, alas con pintas blancas. Garganta blanca; pecho rufo; vientre blanco; flancos manchados. Cola corta, verde con pintas blancas. Pico negro, largo, agudo y robusto. Patas gris oscuro. Hembra: garganta amarillenta; collar pectoral y semicollar ventral verdoso. Comportamiento: solitario, pasivo, desconfiado. Vuelo veloz y ondulado, se zambulle para pescar. Alimentación: peces pequeños, insectos y crustáceos. Hábitat: en orillas de ambientes acuáticos con vegetación y ramas bajas. Comentario: por su intenso y colorido plumaje resulta fácil su identificación. Posa en lugares sombreados desde donde observa a sus posibles presas."
  },
  {
    "id": 103,
    "name": "Martín Pescador Grande",
    "height": 36,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Megaceryle torcuata",
    "english_name": "Ringed Kingfisher",
    "description": "Dimorfismo sexual. Macho: cabeza gris azulada, largas plumas de la corona y nuca, forman una cresta eréctil. Manchablanca por delante y detrás del ojo. Iris oscuro. Garganta y collar blanco. Dorso y alas gris azulado, ligeramente moteado de blanco;cobertoras subalares blancas. Pecho y zona ventral castaño rojizo. Cola gris azulada oscura, barrada de blanco. Pico largo; negro,amarillento o blanquecino en su base. Patas amarillentas parduzcas. Hembra: pecho gris azulado, una banda blanca separa al vientreque es castaño rojizo. Cobertoras subalares castañas. Juvenil: similar a la hembra. Comportamiento: solitario. Posa expuesto, perchasobre ramas o cables cerca del agua, se zambulle o halconea dejándose caer sobre la presa. Alimentación: peces. Hábitat: arroyos,ríos, lagunas, prefiere orillas arboladas. Comentario: inconfundible, colores llamativos, se lo puede encontrar en todo el país. Otronombre científico Ceryle torcuata."
  },
  {
    "id": 104,
    "name": "Durmilí",
    "height": 18,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Nystalus maculatus",
    "english_name": "Spot-backed Puffbird",
    "description": "Cabeza grande, redonda; iris amarillo; ceja clara; barba blanca; collar completo ocre anaranjado. Dorsal y alas pardo oscuro moteado canela. Ventral blanco con gruesas estrías negras. Cola fina barrada de ocre y negro. Pico robusto. Patas cortas, 2 dedos hacia adelante y 2 hacia atrás. Comportamiento: solitario, rara vez en pareja; bastante pasivo, de vuelo corto y lento. Posa expuesto. Alimentación: pequeños reptiles, culebras e insectos. Hábitat: montes, áreas rurales, periferia urbana y piedemonte. Comentario: conociendo su melancólico canto se lo puede ubicar fácilmente."
  },
  {
    "id": 105,
    "name": "Carpintero Campestre",
    "height": 28,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Colaptes campestris",
    "english_name": "Field Flicker",
    "description": " Cabeza y nuca negra; zona loral, periocular y garganta blanca; banda malar roja; zona auricular, cuello y pecho amarillo; espalda y alas negras barradas de blancuzco, primarias parduzcas manchado de amarillo; zona ventral barrada de negro y blanco más clara; lomo y rabadilla blanca; cola negra rígida. Pico negro, robusto. Patas gris parduzco. Hembra y Juvenil: malar negro punteado de blanco. Comportamiento: en pareja o grupo familiar. Terrícola. Alimentación: con frecuencia hormigas, también otros insectos como larvas de la madera y pequeños reptiles. Hábitat: desde zonas rurales hasta ambientes alto-serranos. Muchas veces posa en postes de alambrados. Comentario: su estridente canto se percibe desde lejos."
  },
  {
    "id": 106,
    "name": "Carpintero Real",
    "height": 23,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Colaptes melanochloros",
    "english_name": "Green-barred Woodpecker",
    "description": "Cara y zona auricular blanquecina; malar rojo; frente y corona negra; nuca roja. Dorso y alas negras, barrado de amarillo verdoso y algo blanquecino. Pecho amarillento con puntos negros; zona ventral más clara también con puntos negros. Cola negra, rígida. Pico negro, robusto. Hembra: banda malar negra con manchitas blancas. Comportamiento: en pareja, algo terrícola. Alimentación: insectos, muchas veces hormigas. De los troncos extrae larvas utilizando su pico y larga lengua pegajosa. Hábitat: serranías, áreas boscosas, urbanas y rurales. Comentario: posee patas aptas para trepar."
  },
  {
    "id": 107,
    "name": "Carpintero del Cardón",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Melanerpes cactorum",
    "english_name": "White-fronted Woodpecker",
    "description": "Dimorfismo sexual escaso. Macho: frente y malar blanco; mancha roja en la corona, no siempre visible. Iris pardo. Cara,cabeza y faja que se prolonga a los lados del cuello, negra. Nuca gris a veces con tonos amarillos. Garganta amarilla. Dorso negroancha faja blanquecina en el medio. Alas y flancos barrados de negro y blanco. Pecho y zona ventral, gris. Cola negra con barrasblancas. Pico corto, puntiagudo, negro. Patas grises. Hembra: sin mancha roja en la corona y algo más pequeña. Comportamiento:en pareja o pequeño grupo familiar. Trepador, muy activo, bullanguero, posa expuesto. Alimentación: principalmente larvas einsectos, también algunos frutos y sabia. Hábitat: montes y bosques secos, áreas semiurbanas. Comentario: inconfundible."
  },
  {
    "id": 108,
    "name": "Carpintero Blanco",
    "height": 24,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Melanerpes candidus",
    "english_name": "White Woodpecker",
    "description": "Dimorfismo sexual escaso. Macho: cabeza, lados del cuello y garganta blanca. Iris celeste; periocular y nuca amarilla;línea negra que se extiende desde el ojo hasta la espalda. Dorso y alas negras. Zona ventral blanca con tonos amarillos. Cola blancacon amplias terminales negras, ventralmente barradas. Pico fuerte, negro. Patas grises. Hembra: no tiene amarillo en la nuca.Comportamiento: en pareja o grupos de 4 a 5 ejemplares. Se desplazan ruidosamente, vuela más bien alto. Alimentación: termitas,hormigas, larvas, frutos y mieles. Hábitat: montes, bosques, áreas periurbanas. Comentario: inconfundible. Otro nombre científicoLeuconerpes candidus."
  },
  {
    "id": 109,
    "name": "Carpintero Bataráz Chico",
    "height": 15,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Veniliornis mixtus",
    "english_name": "Checkered Woodpecker",
    "description": "Dimorfismo sexual. Macho: cabeza negruzca con estrías blancas. Nuca roja. Una línea superciliar blanca, que continúa por el cuello y otra menos notable por debajo de los ojos. Dorso, alas y cola negras punteadas y barradas de blanco. Ventral blanquecino estriado de negro. Pico y patas negruzcas. Comportamiento: solitario o en pareja. Confiado, posa a media altura, entre ramas. Alimentación: insectos y larvas. Hábitat: montes y bosques arbustivos algo áridos. Comentario: población poco abundante."
  },
  {
    "id": 110,
    "name": "Carpintero Lomo Blanco",
    "height": 28,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Campephilus leucopogon",
    "english_name": "Cream-backed Woodpecker",
    "description": "Cuerpo negro con triángulo dorsal blanco crema. Cabeza grande con copete rojo intenso; mancha oval negro y crema en mejillas; iris amarillo, mancha blanquecina circundando el ojo. Alas negras con manchas castañas, ventralmente cubiertas negras con manchas canela. Cola rígida utilizada como apoyo. Pico recto, agudo, blanquecino. Patas poderosas adaptadas para trepar. Hembra: frontal del copete negro, malar crema y negro. Comportamiento: en pareja o grupos familiares. Alimentación: larvas e insectos, principalmente hormigas. Hábitat: bosques y arboledas. Comentario: ojos llamativos. Generalmente recorre árboles secos, en ellos efectúan un fuerte golpeteo sobre la corteza en busca de larvas."
  },
  {
    "id": 111,
    "name": "Carpintero Negro",
    "height": 28,
    "height_location": 1,
    "frequency": 1,
    "scientific_name": "Dryocopus schulzi",
    "english_name": "Black-bodied Woodpecker",
    "description": "Enteramente negro. Cabeza grisácea; frente, corona y copete, rojo intenso; iris castaño; línea blanca en ambos lados del cuello; banda malar roja; garganta blanquecina. Alas negras, base de las primarias blancas, ventralmente blancas con gris oscuro. Cola negra, la utiliza de apoyo. Pico corneo y robusto. Patas negruzcas, robustas. Hembra: no tiene banda malar roja. Comportamiento: solitario o en parejas. Trepador. Recorre la parte media y alta de los árboles. Alimentación: insectos y larvas. Hábitat: prefiere bosques nativos. Comentario: utiliza su pico para golpetear en la madera, así obtiene presas que extrae con su larga lengua. Muy escaso debido a los desmontes que destruyen su hábitat natural."
  },
  {
    "id": 112,
    "name": "Caminera Colorada",
    "height": 15,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Geositta rufipennis",
    "english_name": "Rufous-banded Miner",
    "description": "Ceja y garganta blanquecina. Dorso pardo; alas rufas con terminales blanquecinas. Ventral blanco acanelado; flancos rojizos. Cola rufa con banda subapical negruzca. Pico corto negruzco con mandíbula clara. Patas negras. Comportamiento: solitaria, terrícola. Muy confiada pero inquieta, recorredora. Vuelo corto y a baja altura. Alimentación: semillas, insectos y sus larvas. Hábitat: Pastizales de altura y terrenos rocosos. Comentario: generalmente se la encuentra caminando entre las piedras. Su suave “cloqueo” delata su ubicación."
  },
  {
    "id": 113,
    "name": "Bandurrita Chaqueña",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tarphonomus certhioides",
    "english_name": "Chaco Earthcreeper",
    "description": "Frente castaña, iris negro. Cabeza y dorso pardo. Alas castañas. Garganta blanca. Ventral pardo canela. Cola parda con castaño, algo larga, ancha, a veces eréctil. Pico gris, algo largo, levemente curvo. Patas grises. Comportamiento: solitaria y en pareja. Algo oculta, movediza. Alimentación: insectos, larvas, artrópodos. Hábitat: laderas serranas, montes, bosques y jardines. Comentario: canto estridente."
  },
  {
    "id": 114,
    "name": "Remolinera Castaña",
    "height": 20,
    "height_location": 3,
    "frequency": 3,
    "scientific_name": "Cinclodes atacamensis",
    "english_name": "White-winged Cinclodes",
    "description": "Ceja y garganta blancas. Dorsal pardo castaño. Alas pardas, álula y banda en las primarias, blancas. Ventralmente parduzca, pecho jaspeado blanquecino, abdomen castaño. Cola parda, ápice de las timoneras blanco. Pico largo, grande, negro. Patas negras. Comportamiento: solitaria, terrícola, confiada, recorredora. Alimentación: insectos, larvas y pequeños invertebrados. Hábitat: arroyos y humedales altoserranos. Comentario: posible confusión con Remolinera Chocolate (Cinclodes olrogi)."
  },
  {
    "id": 115,
    "name": "Remolinera Serrana",
    "height": 16,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Cinclodes comechingonus",
    "english_name": "Cordoba Cinclodes",
    "description": "Ceja blanquecina; garganta blanca con puntos pardos. Dorso pardo; alas con ancha banda rojiza continuada con fina banda negruzca visibles aún posada. Pecho y vientre blanquecino. Cola negruzca, plumas centrales rojizas con puntas externas canela. Comportamiento: solitaria y en pareja. Confiada, recorredora. Alimentación: lombrices, insectos y larvas. Hábitat: humedales y cursos de agua en las sierras de Comechingones. Comentario: se diferencia de otras remolineras por su mandíbula amarilla y por elevar la cola. Catalogada como Endémica de Argentina."
  },
  {
    "id": 116,
    "name": "Remolinera Parda",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Cinclodes fuscus",
    "english_name": "Buff-winged Cinclodes",
    "description": "Plumaje en general pardo claro. Ceja blanquecina y ocrácea. Malar y garganta blanquecina, pecho algo punteado. Dorsopardo. Alas pardas con banda canela, más notable en vuelo. Ventral pardo claro; abdomen blanquecino. Cola parda, plumas externasocres. Pico y patas negras. Comportamiento: solitaria o en parejas. Terrícola, camina por la orilla del agua. Alimentación: insectos,larvas y otros pequeños invertebrados. Hábitat: orillas de lagunas y charcos; llega a la zona en invierno proveniente de la Patagonia.Comentario: similar a otras Remolineras."
  },
  {
    "id": 117,
    "name": "Remolinera Chocolate",
    "height": 16,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Cinclodes olrogi",
    "english_name": "Olrog´s Cinclodes",
    "description": "Más pequeña, rechoncha y más oscura que otras remolineras. Ceja blanca muy notable por detrás de los ojos. Garganta blanca jaspeado de gris. Dorsal castaño; alas pardas, banda alar blancuzca con pequeña franja negruzca. Pecho jaspeado de ocráceo; ventral pardo acanelado algo estriado. Cola pardo negruzco oscuro, con plumas centrales castañas y punta acaneladas. Pico más pequeño que otras remolineras. Comportamiento: solitaria, recorredora, inquieta. Alimentación: lombrices, insectos y larvas. Hábitat: sector alto de la sierra de Comechingones, siempre cercana a lagunitas o cursos de agua. Comentario: catalogada como Endémica en las Sierras de Córdoba y San Luis. (M. Nores - D. Izurieta, 1979)."
  },
  {
    "id": 118,
    "name": "Hornero",
    "height": 18,
    "height_location": 1,
    "frequency": 4,
    "scientific_name": "Furnarius rufus",
    "english_name": "Rufous Hornero",
    "description": "Cabeza y dorso pardo castaño, lomo más apagado. Alas pardas con banda canela. Garganta blanca. Pecho y vientre gris ocráceo. Cola rufa. Pico pardo oscuro con base clara. Patas negruzcas. Comportamiento: en pareja, canta a dúo batiendo las alas. Muy confiado, caminador. Alimentación: insectos, larvas, lombrices, también semillas y frutos de distintas plantas. Hábitat: diversos ambientes, montes, áreas rurales y urbanas. Comentario: es el ave Nacional. Hace su nido de barro y paja con forma de horno, demora alrededor de 15 días en construirlo, lo utiliza solo una vez, luego innumerables especies lo aprovechan. Es frecuentemente parasitado por el Tordo Renegrido (Molothrus bonariensis)."
  },
  {
    "id": 119,
    "name": "Hornerito Copetón",
    "height": 15,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Furnarius cristatus",
    "english_name": "Crested Hornero",
    "description": "Similar al Hornero pero de tamaño más pequeño, con copete e iris rojizo. Cabeza y dorsal pardo. Alas castañas con plumas ribeteadas de grisáceo. Garganta blanca; ventral gris ocráceo; abdomen blanquecino. Cola con tonos rojizos. Pico con leve curvatura hacia abajo. Patas negras. Comportamiento: solitario o en pareja, bastante terrícola y confiado. Alimentación: insectos y semillas. Hábitat: zonas rurales (corrales de ganado) y en montes. Comentario: construye su nido con barro y paja, similar al nido del Hornero, pero de tamaño más pequeño."
  },
  {
    "id": 120,
    "name": "Crestudo",
    "height": 15,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Coryphistera alaudina",
    "english_name": "Lark-like Brushrunner",
    "description": "Cabeza parda, notable copete erecto, pardo oscuro. Cara blanca con manchas canela; zona auricular canela. Dorsal parduzco con borde blanco en sus plumas; alas negruzcas con las secundarias ribeteadas de blanco. Garganta, pecho y zona ventral blanquecina con grueso estriado canela. Cola negruzca con plumas externas castañas. Patas anaranjado claro. Comportamiento: vive en grupo, confiado, bastante terrícola. Alimentación: lombrices, insectos y larvas. Hábitat: principalmente en zona seca o árida de montes y llanuras, tanto rurales como urbanas. Comentario: es un ave sociable entre los de su especie, las crías son alimentadas por el grupo familiar."
  },
  {
    "id": 121,
    "name": "Junquero",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Phleocryptes melanops",
    "english_name": "Wren-like Rushbird",
    "description": "Corona y línea post ocular pardas; ceja y garganta blanca. Dorsal pardo estriado de negro, blanquecino y banda gris. Alas castañas y negras. Ventral blanquecino. Cola pardo negruzca, redondeada. Pico fino, largo. Patas largas, grises. Comportamiento: solitario o en pareja, inquieto, se asoma con patas abiertas entre dos juncos. Alimentación: insectos, invertebrados y artrópodos asociados al agua. Hábitat: ambientes acuáticos con juncales. Comentario: muy vocal por lo que es más oído que visto."
  },
  {
    "id": 122,
    "name": "Curutié Blanco",
    "height": 14,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Cranioleuca pyrrhophia",
    "english_name": "Stripe-crowned Spinetail",
    "description": "Cabeza grisácea con estrías oscuras; plumas semierectas en la corona; periocular blanco; notable ceja blanca; antifaz oscuro. Espalda gris parduzco, hombros rufos, resto dorsal y alas castañas. Garganta y pecho blanco; vientre blancuzco. Cola parduzca con plumas externas castañas. Pico algo largo. Comportamiento: solitario, confiado, muy inquieto. Alimentación: insectos, sus larvas y huevos. Hábitat: montes y bosques, también áreas rurales y urbanas. Comentario: se desplaza entre las ramas y follaje con acrobáticos movimientos, no baja al suelo."
  },
  {
    "id": 123,
    "name": "Canastero Chaqueño",
    "height": 14,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Asthenes baeri",
    "english_name": "Short-billed Canastero",
    "description": "Cabeza gris, corona castaña. Mancha gular anaranjada. Dorso pardo grisáceo. Alas pardo negruzcas. Pecho y ventral grisáceo, flancos castaños. Cola erecta, timoneras centrales negras, externas rufas. Pico corto, recto. Patas negras. Comportamiento: solitario o en pareja. Confiado, terrícola y de arbustos. Alimentación: insectos e invertebrados. Hábitat: montes y bosques, áreas rurales. Comentario: posible confusión con otros canasteros (Asthenes)."
  },
  {
    "id": 124,
    "name": "Canastero Coludo",
    "height": 15,
    "height_location": 3,
    "frequency": 2,
    "scientific_name": "Asthenes pyrrholeuca",
    "english_name": "Sharp-billed Canastero",
    "description": "Cabeza y dorso pardo grisáceo. Alas pardas con banda canela. Mancha gular canela. Ventral grisáceo. Cola larga (no la eleva), pardo oscura con externas canela. Pico negruzco, mandíbula clara. Patas gris oscuro. Comportamiento: solitario o en pareja. Territorial, escurridizo. Alimentación: insectos. Hábitat: laderas serranas con vegetación arbustiva. Comentario: llega en invierno."
  },
  {
    "id": 125,
    "name": "Canastero Pálido",
    "height": 15,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Asthenes modesta",
    "english_name": "Cordilleran Canastero",
    "description": "Ceja larga ocre blanquecina; mancha gular naranja con pintitas negras y blancas. Dorso pardo oscuro; alas pardas con detalles oscuros y blanquecinos. Ventral gris, acentuando ocráceo hacia los flancos. Cola generalmente erecta, rufo con vexilo interno negruzco. Pico y patas negras. Comportamiento: solitario, muy terrícola, confiado, inquieto y ágil. Efectúa vuelos cortos. Alimentación: busca insectos y larvas para alimentarse. Hábitat: entre rocas y pastizales de la zona alta de la sierra de Comechingones. Comentario: se lo ve todo el año, aparece entre las rocas, grietas o matas. Es posible confundirlo con el Espartillero (Asthenes sclateri), con quien comparte ambiente."
  },
  {
    "id": 126,
    "name": "Leñatero",
    "height": 18,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anumbius annumbi",
    "english_name": "Firewood-gatherer",
    "description": "Frente y corona castaña con estrías negras. Ceja larga blanquecina. Dorso pardo con estrías negruzcas. Alas pardas contonos canela. Garganta blanca bordeada de puntos negros. Ventral ocre pálido, blancuzco en el pecho y abdomen. Cola negruzca conterminales blancas, notables en vuelo. Pico pardo con base clara. Patas negruzcas. Comportamiento: solitario o en pareja. Posavisible sobre arbustos o alambrados. Alimentación: invertebrados, insectos. Hábitat: áreas rurales con árboles dispersos, pastizalbajo. Comentario: es común que macho y hembra canten a dúo."
  },
  {
    "id": 127,
    "name": "Espartillero Serrano",
    "height": 16,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Asthenes sclateri",
    "english_name": "Puna Canastero",
    "description": "Notable mancha gular anaranjada. Cabeza parda, estriada de negro; ceja blancuzca; lados de la cara y cuello grisáceo. Dorsal pardo claro estriado de negro, muy contrastado; alas pardas con banda canela. Ventral gris ocráceo. Cola larga parda oscura, canela en la punta de las plumas externas, por debajo manchas blancuzcas, visibles en abanico cuando se asienta. Pico negruzco, mitad basal de la mandíbula córneo. Patas parduzcas. Juvenil: color apagado, mancha gular tenue o ausente. Comportamiento: solitario, muy terrícola. Alimentación: insectívoro. Hábitat: entre rocas, grietas y pastizales de la zona alta de la sierra de Comechingones. Comentario: muy diferente a otros Asthenes (Canasteros). Posee estridente canto que ayuda a detectar su ubicación."
  },
  {
    "id": 128,
    "name": "Pijuí Frente Gris",
    "height": 15,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Synallaxis frontalis",
    "english_name": "Sooty-fronted Spinetail",
    "description": "Corona castaña, se extiende hasta la nuca; frente gris; loral y cejas ligeramente blanquecinas; iris amarillo verdoso; garganta blanca con mancha gular negra. Dorsal parduzco; alas pardo-rojizas. Ventral gris blanquecino. Cola relativamente larga, pardo rojizo. Pico negro puntiagudo. Patas gris oscuro. Juvenil: plumaje apagado, carece de mancha gular. Comportamiento: solitario, confiado, oculto, muy inquieto. Alimentación: pequeños insectos y sus larvas. Hábitat: serranías, montes nativos, permanece en la zona media de los arbustos y matorrales. Comentario: más oído que visto, insistente trino orienta su ubicación. Llega a la zona en primavera."
  },
  {
    "id": 129,
    "name": "Pijuí Cola Parda",
    "height": 14,
    "height_location": 12,
    "frequency": 2,
    "scientific_name": "Synallaxis albescens",
    "english_name": "Pale-breasted Spinetail",
    "description": "Cabeza gris; corona castaño rufo. Dorsal pardo grisáceo. Alas pardas, cubiertas castañas. Garganta gris con mancha gular negruzca poco visible. Ventral gris blanquecino, flancos pardos. Cola larga, parda. Pico negro. Patas grisáceas. Juvenil: más apagado, sin mancha gular. Comportamiento: solitario, movedizo, oculto. Alimentación: artrópodos, insectos. Hábitat: monte y bosques arbustivos espesos, áreas rurales, laderas serranas. Comentario: poco visto en invierno, se desplaza más al norte."
  },
  {
    "id": 130,
    "name": "Coludito Copetón",
    "height": 16,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Leptasthenura platensis",
    "english_name": "Tufted Tit-Spinetail",
    "description": "Notable copete estriado de ocre; fina ceja blancuzca. Cabeza y dorsal pardo grisáceo; alas pardas con banda negruzca y canela. Garganta y pecho blancuzco con finas estrías negras. Ventral grisáceo con tintes canela. Cola parda con largas plumas externas canela. Pico corto. Patas negruzcas. Comportamiento: solo o en pareja, acrobático, movedizo, trino suave. Alimentación: pequeños insectos, larvas y otros invertebrados. Hábitat: montes, árboles y arbustos nativos en zonas rurales y periurbanas. Comentario: para reproducirse, a veces utiliza un antiguo nido de Hornero que tapiza con hierbas secas y plumas."
  },
  {
    "id": 131,
    "name": "Espinero Chico",
    "height": 12,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Phacellodomus sibilatrix",
    "english_name": "Little Thornbird",
    "description": "Frente castaña, corona algo estriada. Dorsal pardo grisáceo. Alas pardas. Ventral blanquecino. Cola parda con plumas externas castañas. Pico y patas grisáceo. Comportamiento: en pareja. Bastante inquieto. Alimentación: insectos, larvas y artrópodos. Hábitat: bosques y montes nativos densos. Comentario: posible confusión con un canastero (Asthenes)."
  },
  {
    "id": 132,
    "name": "Cacholote Castaño",
    "height": 23,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Pseudoseisura lophotes",
    "english_name": "Brown Cacholote",
    "description": "Coloración general parda con tono castaño. Notable copete negruzco que nace en la frente; cabeza castaña; iris marfil. Garganta y lados de la cara, castaño más oscuro. Dorso y alas castañas con la punta de las plumas negruzcas. Ventral castaño claro. Cola rufa. Pico negruzco, base blanquecina. Patas negras. Comportamiento: en pareja, terrícola, vuelo ondulado; fuerte y ruidoso canto, lo hace a dúo. Alimentación: insectos que encuentra entre hojas secas y en la corteza de los árboles; también come semillas y frutos. Hábitat: múltiples ambientes; áreas serranas medias, rurales y urbanas. Comentario: muy oportunista, puede robar carroña."
  },
  {
    "id": 133,
    "name": "Chinchero Chico",
    "height": 18,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Lepidocolaptes angustirostris",
    "english_name": "Narrow-billed Woodcreeper",
    "description": "Cabeza grande, corona negra con estrías blanquecinas; ancha ceja blanca. Dorsal, alas y cola castaño. Ventral blanquecino escamado de pardo. Pico largo, fino y curvo. Patas negras. Comportamiento: solitario; movedizo; trepador, lo hace en forma ascendente y circular. Alimentación: insectos, larvas, artrópodos que obtiene escarbado con su pico en troncos. Hábitat: montes y bosques, zona rural y periurbana. Comentario: canta fuerte, efectúa planeos en su vuelo, generalmente se lo ve troncos."
  },
  {
    "id": 134,
    "name": "Chinchero Grande",
    "height": 26,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Drymornis bridgesii",
    "english_name": "Scimitar-billed Woodcreeper",
    "description": "Cabeza con semicopete castaño oscuro; marcada ceja blanca que desciende por el cuello escamándose hasta la espalda; malar blanco escamado. Dorso castaño claro; alas castañas con tonos parduzcos. Garganta blanca; zona ventral con grueso escamado blanco. Cola castaña oscura, la utiliza de apoyo. Pico muy largo y curvo. Patas negras. Comportamiento: generalmente solitario, trepador, muy terrícola. Repetido y estridente canto. Alimentación: insectos, los atrapa escarbando en el suelo, entre el pasto o golpeando la corteza de los árboles. Hábitat: áreas rurales y periurbanas. Comentario: camina bamboleándose."
  },
  {
    "id": 135,
    "name": "Choca Corona Negruzca",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Thamnophilus caerulescens",
    "english_name": "Variable Antshrike",
    "description": "Dimorfismo sexual. Macho: ojo negro, saltón; cabeza plomiza, corona negra, a veces eleva sus plumas. Dorso gris; alas pardas, cubiertas negras con filetes blancos. Garganta grisácea, pasa a canela en la zona ventral. Cola negra con ápice blanco. Pico con pequeño gancho apical. Patas negras. Hembra: corona castaña; dorso gris o pardo oliváceo.  Comportamiento: solitaria o en pareja, vuela poco, bastante oculta. Alimentación: pequeños insectos, sus huevos y larvas; también algunos frutos silvestres. Hábitat: zona media de árboles con abundante vegetación. Comentario: su canto casi siempre es contestado y su llamada asemeja a un maullido."
  },
  {
    "id": 136,
    "name": "Gallito Copetón",
    "height": 21,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Rhinocrypta lanceolata",
    "english_name": "Crested Gallito",
    "description": "Cabeza y cuello pardo con notable estriado blanco; llamativo copete. Dorsal y alas pardas. Garganta y pecho parduzco; flancos castaño rojizo; resto ventral blanquecino. Cola parduzca algo larga, con frecuencia erecta. Pico gris, mandíbula más clara. Patas negras. Comportamiento: solitario o en pareja, muy terrícola, escurridizo. Alimentación: insectos, larvas y huevos de hormigas, también le atraen los gusanos. Hábitat: montes y áreas arbustivas preferentemente áridas o semiáridas Comentario: se desplaza caminando en forma rápida entre los matorrales, el cloqueo de su canto se oye a distancia, pero es difícil verlo."
  },
  {
    "id": 137,
    "name": "Gallito de Collar",
    "height": 14,
    "height_location": 12,
    "frequency": 2,
    "scientific_name": "Melanopareia maximiliani",
    "english_name": "Olive-crowned Crescentchest",
    "description": "Cara negra a modo de antifaz; ceja larga blanquecina; con fina línea negra en su parte superior. Frente, corona y zona dorsal gris oliváceo, en la espalda mancha blanca no siempre visible. Alas pardas. Garganta canela, collar negro, fina línea blanca entre ellos; resto ventral rufo. Cola parda algo más oscura. Pico parduzco con base azulada. Patas pardo rosáceas. Comportamiento: solitario o en pareja, vuelo bajo poco vigoroso, más bien oculto, recorredor. Alimentación: hormigas y otros insectos. Hábitat: zona media y baja de bosques, montes con pastizal, hasta zona media de las sierras. Comentario: llamativa coloración. Canto parecido al de una rana."
  },
  {
    "id": 138,
    "name": "Piojito Silbón",
    "height": 9,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Camptostoma obsoletum",
    "english_name": "Southern Breadless-Tyrannulet",
    "description": "Cabeza gris; notable semicopete eréctil. Iris negro, círculo ocular blanco. Dorsal gris parduzco. Alas negruzcas con filetes ocráceos. Garganta y pecho gris, ventral blanquecino. Cola parda. Pico negruzco, corto, puntiagudo con mandíbula canela. Patas negras. Comportamiento: solitario. Alimentación: insectos, pequeños invertebrados y algunos frutos silvestres. Hábitat: matorrales, montes y bosques. Comentario: vocaliza bastante."
  },
  {
    "id": 139,
    "name": "Mosqueta Estriada",
    "height": 12,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Myiophobus fasciatus",
    "english_name": "Bran-colored Flycatcher",
    "description": "Cabeza castaña, corona semioculta amarilla anaranjada. Iris negro. Dorso castaño canela. Alas negruzcas con dos bandas canela. Ventral blanquecino con notables estrías pardas en el pecho. Cola parda. Pico grisáceo. Patas negras. Comportamiento: solitario. Posa expuesta, caza en vuelo. Alimentación: principalmente insectos. Hábitat: montes cercanos al agua, arbustivos o poco arbustivos. Comentario: migra al norte en otoño invierno."
  },
  {
    "id": 140,
    "name": "Mosqueta Ojo Dorado",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Hemitriccus margaritaceiventer",
    "english_name": "Pearly-vented Tody-Tyrant",
    "description": "Cabeza grande, gris. Iris dorado. Dorso oliváceo. Alas oliváceas con dos filetes claros en la remeras. Garganta blanquecina. Ventral blanquecino con estrías grises en el pecho; flancos grisáceos. Cola pardo oliváceo. Pico largo, castaño. Patas rosáceas. Comportamiento: solitario. Confiado, movedizo. Alimentación: insectos. Hábitat: montes y bosques, sector medio y bajo. Comentario: más oído que visto."
  },
  {
    "id": 141,
    "name": "Fiofío Silbón",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Elaenia albiceps",
    "english_name": "White-crested Elaenia",
    "description": "Cabeza pardo oliváceo, copete retráctil, centro de corona blanca, generalmente visible. Dorso pardo oliváceo. Alasnegruzcas bordeadas de oliváceo; dos bandas amarillentas en cubiertas. Garganta y pecho gris oliváceo, abdomen blanquecino,flancos oliváceos. Cola negruzca, plumas bordeadas de oliváceo. Pico fino. Patas negruzcas. Comportamiento: solitario o en grupos.Bastante activo. Alimentación: captura insectos en vuelo, en el follaje o en el suelo; también incorpora pequeños frutos silvestres.Hábitat: montes y bosques. Comentario: parecido al Fiofío Pico Corto (Elaenia parvirostris)."
  },
  {
    "id": 142,
    "name": "Fiofío Pico Corto",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Elaenia parvirostris",
    "english_name": "Small-billed Elaenia",
    "description": "Cabeza pardo oliváceo, corona oculta, blanca. Ojos negros, notable periocular blanco. Dorso oliváceo. Alas negruzcasbordeadas de oliváceo, dos bandas ocráceas en cubiertas. Garganta y pecho gris. Ventral blanquecino. Cola negruzca con bordesoliváceos. Pico corto, mandíbula rosácea. Patas negras. Juvenil: más apagado. Comportamiento: solitario. Confiado, algo oculto. Enotoño/invierno migra más al norte. Alimentación: insectos y algunos frutos silvestres. Hábitat: sector medio de la vegetación, enmontes y bosques; también en jardines. Comentario: más visto en árboles nativos."
  },
  {
    "id": 143,
    "name": "Suirirí Gris",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Suiriri suiriri",
    "english_name": "Suiriri Flychatcher",
    "description": "Cabeza gris oscura. Garganta blanca. Dorso gris parduzco. Alas negras, ribeteadas de ocre con dos bandas ocráceas. Pecho grisáceo, ventral blanco amarillento. Cola negra con ribetes blancos. Pico y patas negras. Comportamiento: solitario, confiado. Posa visible. Alimentación: principalmente insectos que caza en vuelo o recorriendo el follaje de los árboles; también larvas y orugas. Hábitat: zonas áridas, recorre sector medio de los árboles. Comentario: es un ave poco abundante."
  },
  {
    "id": 144,
    "name": "Sobrepuesto Austral",
    "height": 11,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Lessonia rufa",
    "english_name": "Austral Negrito",
    "description": "Dimorfismo sexual. Macho: enteramente negro, espalda rufo. Pico negro. Patas bastante largas, uña posterior máslarga. Hembra: parduzca, periocular blancuzco, dorso canela, ventralmente blancuzca, alas y cola negruzca. Juvenil: similar a lahembra, si es macho con manchas negras. Comportamiento: generalmente en pareja. Terrícola. Posa visible. Alimentación: insectosy arañas, en vuelo captura moscas y mosquitos. Hábitat: ambientes cercanos al agua, humedales, lagunas. Comentario: visto en lazona a partir de mayo."
  },
  {
    "id": 145,
    "name": "Piojito Gris",
    "height": 11,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Serpophaga nigricans",
    "english_name": "Sooty Tyrannule",
    "description": "Plumaje general gris. Cabeza gris oscura, leve ceja blanquecina apenas notable. Dorsal gris; alas grises parduzco con finas líneas claras. Garganta blanquecina, pecho y zona ventral gris claro. Cola, pico y patas negras. Comportamiento: solitario o en pareja, abre y cierra la cola, vuelo elástico, confiado. Alimentación: larvas y pequeños insectos que captura en vuelos cortos sobre el agua o muy cerca de ella. Hábitat: humedales, arroyos, ríos, lagunas o cunetas; sobre arbustos o vegetación flotante. Comentario: vive asociado al agua, siempre posa visible."
  },
  {
    "id": 146,
    "name": "Piojito Vientre Blanco",
    "height": 9,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Serpophaga munda",
    "english_name": "White-bellied Tyrannulet",
    "description": "Muy pequeño. Cabeza gris, corona blanquecina poco visible, a veces la eriza en forma de cresta; leve ceja blanquecina.Dorso gris; alas parduzcas con filetes blanquecinos. Garganta, pecho y vientre blanquecino. Cola parda oscura con ribetesblanquecinos, por debajo grisácea. Pico negro, corto. Patas negras. Comportamiento: generalmente solo, oculto. Alimentación:insectos pequeños. Hábitat: bosques nativos, áreas rurales y zona urbana. Comentario: muy movedizo, recorre el follaje. Seconfunde con el Piojito Tiquitiqui (Serpophaga subcristata). Los diferencia el canto."
  },
  {
    "id": 147,
    "name": "Piojito Tiquitiqui",
    "height": 9,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Serpophaga subcristata",
    "english_name": "White-crested Tyrannulet",
    "description": "Muy pequeño. Cabeza gris plomiza, corona blanquecina poco visible, a veces la eriza en forma de cresta; leve ceja blanquecina. Dorso gris con tintes oliva; alas parduzcas con filetes blanquecinos. Garganta y pecho blanquecino. Vientre amarillento. Cola parda oscura con ribetes blanquecinos, por debajo amarillenta. Pico negro, corto. Patas negras. Comportamiento: generalmente solo, oculto. Alimentación: pequeños insectos. Hábitat: bosques nativos, áreas rurales y zona urbana. Comentario: muy movedizo, recorre constantemente el follaje."
  },
  {
    "id": 148,
    "name": "Piojito Trinador",
    "height": 8,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Serpophaga griseicapilla",
    "english_name": "Straneck´s Tyrannulet",
    "description": "Cabeza gris; corona con algunas plumas negras, casi sin blanco, solo visible cuando se exalta. Ceja blanquecina. Dorsopardo oliva. Alas negruzcas, con bandas blancuzcas o canela. Ventral blancuzco, a veces amarillento. Cola negruzca. Pico y patasnegras. Comportamiento: solitario o en pareja. Bastante cantor. Recorre mediante saltitos o revoloteo las ramas medias y altas.Alimentación: pequeños insectos y arañas. Hábitat: bosques y montes arbustivos. Comentario: muy similar y posible confusión conel Piojito Tiquitiqui (Serpophaga subcristata). Diferente canto con sus similares."
  },
  {
    "id": 149,
    "name": "Doradito Limón",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Pseudocolopteryx citreola",
    "english_name": "Tricking Doradito",
    "description": "Cabeza y semicopete castaño. Dorso pardo oliváceo. Alas y cola pardas ribeteadas de ocráceo. Garganta amarilla.Ventral amarillo oliva. Pico y patas negras. Comportamiento: solitario o en pareja. Alimentación: insectos y artrópodos. Hábitat:zona pantanosa, entre juncales. Comentario: ausente en invierno, canta desde la cima de la vegetación. Ave muy similar al DoraditoPampeano (Pseudocolopteryx flaviventris) del cual se pensaba que eran la misma especie, solo expertos lo diferencian por el canto."
  },
  {
    "id": 150,
    "name": "Doradito Olivaceo",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Pseudocolopteryx acutipennis",
    "english_name": "Subtropical Doradito",
    "description": "Cabeza y semicopete castaño. Dorso pardo oliváceo. Alas y cola pardas ribeteadas de ocráceo. Garganta amarilla. Ventral amarillo. Pico y patas negras. Comportamiento: solitario o en pareja, movedizo. Alimentación: insectos y artrópodos. Hábitat: zona pantanosa, lagunas, entre juncales. Comentario: ausente en invierno, canto muy similar, apenas mas intenso que el Doradito Limon (Pseudocolopteryx citreola)."
  },
  {
    "id": 151,
    "name": "Tachurí Sietecolores",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tachuris rubrigastra",
    "english_name": "Many-colored Rush-Tyrant",
    "description": "Cabeza negra con dos líneas amarillas; copete semioculto rojo. Lorum negro, auricular azulado. Iris celeste. Línea malarblanca; garganta amarilla. Dorso verde oliva intenso. Alas negras con banda blanca. Pecho amarillo oro, con amplias bandaspectorales negras. Ventral amarillo; subcaudal rojo rosado. Cola negra con plumas externas blancas. Pico y patas negras. Hembraalgo más pequeña. Juvenil más pálido, banda pectoral apenas marcada. Comportamiento: solitario o en pareja. Mansos peroinquietos. Alimentación: insectos y artrópodos. Hábitat: entre juncales, vegetación abundante. Comentario: vuela corto y bajo sobreel agua."
  },
  {
    "id": 152,
    "name": "Churrinche",
    "height": 13,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Pyrocephalus rubinus",
    "english_name": "Vermilion Flycatcher",
    "description": "Dimorfismo sexual. Macho: corona y semicopete rojo; cara negra. Dorso negruzco; alas negras, con plumas orilladas de gris. Garganta, pecho y vientre totalmente rojo. Cola, pico y patas negras. Hembra: poco llamativa, cabeza, dorso y cola parduzca; garganta, pecho y zona ventral blanquecina con estrías parduzcas tornándose rosáceo en la zona subcaudal. Juvenil: similar a la hembra. Comportamiento: en pareja, confiado, bastante territorial. Alimentación: con acrobáticos vuelos atrapa insectos voladores, en tierra busca hormigas, escarabajos y grillos. Hábitat: áreas rurales y cercanía de poblados. Comentario: el macho es muy vistoso, percha a media altura, canta en vuelo. Llega a la zona en primavera."
  },
  {
    "id": 153,
    "name": "Barullero",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Euscarthmus meloryphus",
    "english_name": "Tawny-crowned Pygmy-Tyrant",
    "description": "Corona anaranjada, semioculta. Cabeza, dorso, alas y cola pardo oscuro. Garganta blanca. Ventral blanquecino, abdomen amarillento. Pico y patas negras. Comportamiento: solitario, oculto, movedizo, muy cantor. Alimentación: insectos. Hábitat: montes y bosques con vegetación densa. Comentario: más oído que visto."
  },
  {
    "id": 154,
    "name": "Cachudito Pico Amarillo",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anairetes flavirostris",
    "english_name": "Yellow-billed Tit-Tyrant",
    "description": "Cabeza gris con estrías blancas; iris negro; copete eréctil negro. Dorso gris parduzco. Alas pardo negruzcas con dosbandas blanquecinas. Pecho blanquecino con gruesas estrías negras. Ventral amarillento. Cola larga, parda. Pico negro con baseamarillo anaranjado. Patas negras. Juvenil: sin copete. Comportamiento: solitarios o en pareja, confiado, muy activo. Alimentación:pequeños insectos, arañas. Hábitat: bosques y montes, estratos medios. Comentario: posible confusión con el Cachudito Pico Negro(Anairetes parulus)."
  },
  {
    "id": 155,
    "name": "Cachudito Pico Negro",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anairetes parulus",
    "english_name": "Tufted Tit-Tyrant",
    "description": "Muy pequeño. Cabeza negra con abundantes estrías blanquecinas. Notable y fino copete negro rebatido hacia adelante; iris blanco. Dorso gris; alas pardas con banda blanquecina en las cubiertas. Garganta y pecho blanquecino con finas estrías pardas; vientre blanquecino o amarillento. Cola parda oscura, punta y borde de las plumas laterales blanquecina. Pico y patas negras. Comportamiento: solo o en pareja, muy inquieto, confiado, posa expuesta. Alimentación: pequeños insectos, los captura recorriendo arbustos entre las ramas y hojas. Hábitat: montes nativos más bien áridos. Comentario: canto monótono, merodea la vegetación generalmente a baja altura."
  },
  {
    "id": 156,
    "name": "Calandrita",
    "height": 13,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Stigmatura budytoides",
    "english_name": "Greater Wagtail-Tyrant",
    "description": "Cabeza gris; amplia ceja blanquecina, en algunos casos amarillenta; línea ocular negruzca. Dorso gris oliváceo; alas parduzcas, con reborde blanco en remeras internas y cubiertas. Garganta, pecho y vientre amarillo pálido. Cola negra, larga, algo erecta, con laterales y ápice blanco. Pico y patas negras. Comportamiento: en pareja o grupos familiares, muy inquieta. Alimentación: insectos que busca intensamente en el follaje. Hábitat: montes arbustivos rurales hasta piedemonte, en la zona media alta de los árboles. Comentario: canta a dúo, muy bullanguera."
  },
  {
    "id": 157,
    "name": "Benteveo Rayado",
    "height": 19,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Myiodynastes maculatus",
    "english_name": "Streaked Flycatcher",
    "description": "Cabeza negruzca; plumas amarillas ocultas en la corona; ceja y línea malar blanca, fino antifaz negro. Dorsal pardooscuro con estrías blanquecinas. Alas pardas ribeteadas de blanquecino. Ventral blancuzco amarillento, estriado de pardo másnotable en zona pectoral. Cola parduzca, laterales castaño rojizo. Pico negro, largo, robusto con gancho. Patas negras.Comportamiento: solitario, bullanguero. Alimentación: insectos voladores, artrópodos, lombrices y también frutos silvestres.Hábitat: sector medio y alto de bosques serranos algo densos y áreas periurbanas. Comentario: por su canto es fácil identificarlo.Migra al norte en otoño."
  },
  {
    "id": 158,
    "name": "Benteveo",
    "height": 22,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Pitangus sulphuratus",
    "english_name": "Great Kiskadee",
    "description": "Cabeza grande; corona y lados de la cabeza negro, notable ceja blanca que rodea la corona, copete poco visible amarillo intenso. Dorso pardo oliváceo; alas y cola castañas. Garganta blanca; pecho y vientre amarillo. Pico robusto, negro. Patas negras. Comportamiento: solo o en pareja, muy confiado. Alimentación: captura insectos e invertebrados de todo tipo, peces, reptiles pequeños, caracoles, frutos y algunas semillas; es oportunista, roba comida a otras aves o mamíferos. Hábitat: adaptado a muchos ambientes, regularmente cerca del agua, desde zonas urbanas y rurales hasta piedemonte. Comentario: bullanguero, posa en sitios visibles. También conocido por Pitojuán y Bichofeo."
  },
  {
    "id": 159,
    "name": "Suirirí Real",
    "height": 20,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Tyrannus melancholicus",
    "english_name": "Tropical Kingbird",
    "description": "Capuchón gris ceniciento; corona oculta naranja. Garganta blanquecina. Dorso gris oliváceo. Alas pardas bordeadas degris. Pecho gris. Ventral amarillento. Cola negruzca bifurcada. Pico robusto, negro, ganchudo. Patas negras. Juvenil: grisáceo, máspálido. Comportamiento: solitario o en pareja, territorial. Posa visible en altura. Caza en elástico vuelo. Alimentación: insectosvoladores y algunos frutos pequeños. Hábitat: sector alto de arbolados urbanos, rurales o sobre cables de tendido eléctrico.Comentario: migra al norte en otoño."
  },
  {
    "id": 160,
    "name": "Picabuey",
    "height": 17,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Machetornis rixosa",
    "english_name": "Cattle Tyrant",
    "description": "Coloración pálida. Cabeza gris ceniza, corona oculta, roja. Dorsal gris parduzco con algún tono oliva; alas y cola parduzcas. Garganta blanquecina. Pecho y vientre amarillo pálido. Pico y patas negras. Comportamiento: solo o en pareja, muy confiado, bastante terrícola. Alimentación: atrapa insectos mediante un vuelo corto o carreritas por el suelo. Hábitat: poblados, plazas, parques y jardines; también en zonas rurales. Comentario: frecuentemente se lo ve sobre el lomo del ganado."
  },
  {
    "id": 161,
    "name": "Viudita Lomo Negro",
    "height": 12,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Fluvicola albiventer",
    "english_name": "Black-backed water-Tyrant",
    "description": "Coloración blanco y negro. Cabeza blanca, corona negra. Dorsal, alas y cola negro. Garganta, pecho y vientre blanco. Pico y patas negras. Comportamiento: solitaro, terrícola. Alimentación: atrapa insectos. Hábitat: próximo a lagunas, pantanos y lagos, en zonas rurales. Comentario: muy poco vista."
  },{
  "id": 162,
  "name": "Burlisto Cola Castaña",
  "height": 18,
  "height_location": 1,
  "frequency": 2,
  "scientific_name": "Myiarchus tyrannulus",
  "english_name": "Brown-crested Flycatcher",
  "description": "Corona parda, semicopete generalmente oculto, iris pardo. Dorso gris parduzco. Alas pardas con filetes blanquecinos,castaño en las primarias. Garganta y pecho gris pálido. Ventral amarillo. Cola parda y castaña más notable ventralmente. Pico grueso.Patas grises. Comportamiento: solitario, confiado, pasivo. Alimentación: insectos que atrapa en vuelo o encuentra en el follaje,algunas semillas y frutos silvestres. Hábitat: sector medio y alto de bosques serranos y montes de áreas rurales. Comentario: posavisible, pero no se lo encuentra fácilmente."
},
  {
    "id": 163,
    "name": "Burlisto Pico Canela",
    "height": 18,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Myiarchus swainsoni",
    "english_name": "Swaison´s Flycatcher",
    "description": "Cabeza pardo oscura sin semicopete, iris pardo. Dorso parduzco oliváceo. Alas pardo oscuro, bordeadas de gris. Garganta blanquecina. Pecho grisáceo, resto ventral amarillento. Cola parda. Pico canela más intenso en zona basal; a veces el pico puede ser negro. Patas negras. Comportamiento: solitario. Posa en ramas medias y altas. Alimentación: insectos, langostas, moscas, algunos frutos silvestres. Hábitat: bosques serranos y montes de áreas rurales. Comentario: migra al norte en otoño."
  },
  {
    "id": 164,
    "name": "Birro Colorado",
    "height": 16,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Hirundinea ferruginea",
    "english_name": "Cliff Flycatcher",
    "description": "Corona, nuca y dorsal pardo con tonos castaños; rabadilla castaña; alas pardas oscuras, remeras castañas con ápice pardo oscuro. Pecho y vientre castaño anaranjado. Cola castaña con banda terminal pardo oscuro. Pico y patas negras. Comportamiento: solitario, trina bastante seguido, vuelo elástico. Alimentación: insectos que atrapa en cortos y acrobáticos vuelos. Hábitat: montes, sobre árboles secos; en zona urbana sobre la parte más alta de los tejados. Comentario: cuando caza generalmente regresa a su mismo atalaya ubicado más bien en lo alto. Permanece en la zona o se ausenta poco tiempo."
  },
  {
    "id": 165,
    "name": "Viudita Trinadora",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Knipolegus aterrimus",
    "english_name": "White-winged Black-Tyrant",
    "description": "Dimorfismo sexual. Macho: plumaje general negro con algunos reflejos. Semicopete apenas visible; iris castaño oscuro.Alas con banda blanca muy notable en vuelo. Pico gris azulado. Patas negras. Hembra: cabeza y dorso pardo grisáceo; alas negruzcascon bandas ocráceas; ventral canela; cola castaña con la mitad apical negra. Comportamiento: solitario, territorial. El macho posaexpuesto. Alimentación: arañas e insectos que atrapa en vuelo. Hábitat: áreas rurales algo áridas con vegetación rala. Comentario:cuando caza efectúa un vuelo corto, redondo y posa nuevamente en la misma rama."
  },
  {
    "id": 166,
    "name": "Viudita Chaqueña",
    "height": 12,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Knipolegus striaticeps",
    "english_name": "Cinereous Tyrant",
    "description": "Dimorfismo sexual. Macho: Iris rojo. Cabeza negruzca. Dorso gris plomizo. Alas gris oscuro con filetes grises. Ventral grisceniza. Cola negruzca con bordes grises. Pico con punta negra, resto azulado. Patas negras. Hembra: iris castaño, corona y nuca rufa;dorso pardo grisáceo, alas parduzcas con dos bandas blancas; pecho y zona ventral blanquecina con amplias estrías negruzcas,desapareciendo en zona del abdomen; subcaudal y timoneras rufo. Comportamiento: solitario a veces en pareja. Caza en vuelo.Alimentación: insectos. Hábitat: montes y bosques con vegetación densa, algo seca. Comentario: el macho es menos visto."
  },
  {
    "id": 167,
    "name": "Pico de Plata",
    "height": 13,
    "height_location": 13,
    "frequency": 3,
    "scientific_name": "Hymenops perspicillatus",
    "english_name": "Spectacled Tyrant",
    "description": "Dimorfismo sexual. Macho: desde lejos se lo ve negro, atrae su llamativo ojo carnoso amarillento, también contrasta la banda blanca de sus alas. Pico blanquecino amarillento. Hembra: muy diferente, plumaje pardo jaspeado; alas algo rufas; vientre blanquecino; conserva características del ojo. Menos expuesta, rara vez se la encuentra junto al macho. Juvenil: similar a la hembra, ojo sin periocular. Comportamiento: solitario, terrícola, vuelo elástico, muy arisco. Alimentación: insectos y lombrices. Hábitat: sectores generalmente húmedos, zona rural y serrana alta. Comentario: caza en el aire. Posa expuesto sobre postes, alambrados o en montículos rocosos."
  },
  {
    "id": 168,
    "name": "Tuquito Gris",
    "height": 17,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Empidonomus aurantioatrocristatus",
    "english_name": "Crowned Slaty-Flycatcher",
    "description": "Ceja gris; frente y corona negra, con plumas semiocultas amarillo oro. Dorso gris oscuro; alas pardo-grisáceas. Ventral grisáceo; abdomen blanquecino con algún tono amarillento. Cola negruzca. Pico y patas negras. Juvenil: más blanquecino; alas parduzcas, remeras y cubiertas alares blanquecinos; cola algo parda. Comportamiento: solitario o en pareja, posa visible, confiado. Alimentación: insectos, caza en vuelo. Hábitat: montes rurales, áreas periurbanas. Comentario: en otoño se desplaza al norte del país, llega nuevamente a la zona en primavera."
  },
  {
    "id": 169,
    "name": "Tijereta",
    "height": 38,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Tyrannus savana",
    "english_name": "Fork-tailed Flycatcher",
    "description": "Cabeza y cara negra; corona semioculta amarilla. Dorso gris; alas pardas. Garganta, pecho y ventral blanco. Cola negra con dos plumas externas muy largas (unos 28 cm). Pico y patas negras. Hembra: cola más corta. Juvenil: plumaje similar, la cola es muy corta. Comportamiento: solitaria y en pareja. Agresiva. Alimentación: insectos, caza en vuelo. En época de cría recurre a larvas o huevos de hormigas. Hábitat: ambientes abiertos, montes, áreas rurales y poblados. Comentario: inconfundible. Posa en sitios visibles a baja altura, cardales, alambrados; rara vez en el piso. Defendiendo su nido persigue a otras aves. En otoño migra al norte, regresa en primavera."
  },
  {
    "id": 170,
    "name": "Monjita Coronada",
    "height": 20,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Xolmis coronatus",
    "english_name": "Black-crowned Monjita",
    "description": "Cabeza blanca, corona y línea postocular negra. Dorso gris parduzco; alas negras con líneas y puntas blancas, muy visibles en vuelo. Garganta, pecho y vientre blancos. Cola, pico y patas negras. Comportamiento: solitaria, algo terrícola, arisca; a veces vuela alto, posa visible prefiere ramas altas y postes. Alimentación: insectos, caza en vuelo. Hábitat: montes autóctonos, área abiertas o semiabiertas con arbustos dispersos. Comentario: llega a la zona en otoño e invierno, proviene del sur del país."
  },
  {
    "id": 171,
    "name": "Monjita Blanca",
    "height": 17,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Xolmis irupero",
    "english_name": "White Monjita",
    "description": "Enteramente blanca, contrastan sus ojos, pico y patas negras; también en sus blancas alas sobresale el detalle de los bordes y puntas negras, igual que su cola totalmente blanca con terminales negras. Comportamiento: generalmente solitaria, territorial, arisca, muy desconfiada, vuela bajo. Alimentación: captura insectos voladores en cortos y acrobáticos vuelos. Hábitat: montes, llanuras, zonas rurales y periurbanas. Comentario: bella e inconfundible; llamativa como la simpleza de sus colores. Posa visible en postes, alambrados y sectores altos de los arbustos."
  },
  {
    "id": 172,
    "name": "Gaucho Pardo",
    "height": 23,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Agriornis micropterus",
    "english_name": "Gray-bellied Shrike-Tyrant",
    "description": "Cabeza y dorso pardo grisáceo. Corona más oscura, ceja blanquecina. Garganta blanca con estrías negras. Alas pardasbordeadas de blanquecino. Ventralmente pardo blanquecino. Cola pardo oscura con bordes blanquecinos. Pico negro, mandíbulaclara, robusto, con gancho. Patas negras. Comportamiento: solitario, confiado, posa visible. Alimentación: insectos, lagartijas,lauchas. Hábitat: área rural abierta, arbustos y monte bajo. Comentario: llega a la zona en otoño invierno proveniente de laPatagonia."
  },
  {
    "id": 173,
    "name": "Gaucho Serrano",
    "height": 21,
    "height_location": 23,
    "frequency": 3,
    "scientific_name": "Agriornis montanus",
    "english_name": "Black-billed Shrike-Tyrant",
    "description": "Gris parduzco. Iris blanquecino con manchitas pardas. Garganta estriada de blanco. Alas con filetes blancos en las remeras. Cola blanca, gris parduzco en plumas centrales; en vuelo muestra notable blancura. Pico negro, rodeado de vibrisas. Patas negras. Juvenil: Color uniforme parduzco; iris pardo. Comportamiento: solitario, expuesto, muy confiado, terrícola, vuelo largo. Alimentación: insectos, lombrices, granos, carroña. Hábitat: entre rocas y pastizales altos serranos. Comentario: en zona serrana alta es fácil encontrarlo. Algunos autores (M. Nores y D. Izurieta 1979) dan a la subespecie “fumosus” como endémica de la región serrana de Córdoba y San Luis."
  },
  {
    "id": 174,
    "name": "Gaucho Chico",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Agriornis murinus",
    "english_name": "Lesser Shrike-Tyrant",
    "description": "Cabeza y dorso pardo grisáceo. Garganta blanca con estrías ocráceas. Alas pardo oscuro con dos bandas ocráceas,bordeadas de blanco. Ventral pardo grisáceo, flancos canela. Cola pardo oscuro, bordeadas de blanco. Pico sin gancho. Patas negras.Comportamiento: solitario, semiterrícola. Posa expuesto sobre arbustos secos o alambrados. Alimentación: insectos, arañas, larvas ygusanos. Hábitat: área rural abierta, arbustos y monte bajo. Comentario: posible confusión con el Gaucho Grande (Agriornismicropterus). Llega a la zona en otoño invierno proveniente de la Patagonia."
  },
  {
    "id": 175,
    "name": "Dormilona Gris",
    "height": 16,
    "height_location": 3,
    "frequency": 3,
    "scientific_name": "Muscisaxicola rufivertex",
    "english_name": "Rufous-naped Ground-Tyrant",
    "description": " Corona y nuca castaño-rojiza; frente gris, cejas blancas. Dorso gris; alas negras con ribetes pardos y grises. Cuello y pecho gris muy tenue. Ventralmente blanquecina. Cola negra ribeteada de blanquecino. Pico y patas negras. Juvenil: corona más pálida. Comportamiento: solitaria, siempre erguida, confiada, terrícola. Alimentación: insectos y larvas, también consume semillas y frutos silvestres. Hábitat: zona alta, más bien rocosa de las sierras de Comechingones. Comentario: postura elegante, muy llamativa, su armonioso colorido recuerda un frac."
  },
  {
    "id": 176,
    "name": "Dormilona Canela",
    "height": 16,
    "height_location": 3,
    "frequency": 2,
    "scientific_name": "Muscisaxicola capistratus",
    "english_name": "Cinnamon-bellied Ground-Tyrant",
    "description": "Frente y loral negro; iris y máscara negra alrededor del ojo; corona y nuca castaña. Dorsal pardo grisáceo; alas pardas con ribetes claros. Garganta y pecho blanquecino; vientre y subcaudal canela; flancos canela oscuro. Cola negra, timoneras laterales bordeadas de blanco. Pico y patas negras. Comportamiento: solitaria, posa erguida, terrícola, vuelo ágil y rápido. Alimentación: insectos y larvas. Hábitat: ocasionalmente se la puede encontrar en la zona alta, más bien rocosa de las sierras. Comentario: residente en el sur del país; de paso por la zona en Primavera."
  },
  {
    "id": 177,
    "name": "Dormilona Cara Negra",
    "height": 16,
    "height_location": 3,
    "frequency": 3,
    "scientific_name": "Muscisaxicola capistratus",
    "english_name": "Cinnamon-bellied Ground-Tyrant",
    "description": "Frente y loral negro; iris y máscara negra alrededor del ojo; corona y nuca castaña. Dorsal pardo grisáceo; alas pardascon ribetes claros. Garganta y pecho blanquecino; vientre y subcaudal canela; flancos canela oscuro. Cola negra, timoneras lateralesbordeadas de blanco. Pico y patas negras. Comportamiento: solitaria, posa erguida, terrícola, vuelo ágil y rápido. Alimentación:insectos y larvas. Hábitat: ocasionalmente se la puede encontrar en la zona alta, más bien rocosa de la sierra. Comentario: residenteen el sur del país; de paso por la zona en primavera."
  },
  {
    "id": 178,
    "name": "Anambé Grande",
    "height": 17,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Pachyramphus validus",
    "english_name": "Crested Becard",
    "description": "Dimorfismo sexual. Macho: corona hasta la nuca negro intenso. Dorso negro. Alas y cola negras. Ventralmente pardo. Pico y patas negruzcos. Hembra: corona hasta la nuca plomizo; dorsal rufo; alas negruzcas en las primarias y castañas en secundarias; ventral acanelado; cola castaña. Comportamiento: en pareja, bastante oculto. Alimentación: frutos silvestres e insectos. Hábitat: estratos medios y altos de quebradas y bosques. Comentario: Migra al norte en invierno."
  },
  {
    "id": 179,
    "name": "Anambé Negro",
    "height": 15,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Pachyramphus polychopterus",
    "english_name": "White-winged Becard",
    "description": "Dimorfismo sexual. Macho: plumaje general negruzco. Frente y corona negra. Alas con dos bandas blancas. Ventral gris plomizo. Cola negra con terminales blancas. Pico corto y patas grises. Hembra: dorsal parduzco, alas pardas con filetes alares y puntas de la cola canela, zona ventral amarillenta. Comportamiento: en pareja. Oculto. Alimentación: insectos que caza entre el follaje. Hábitat: en la parte media y alta de arbolados algo densos. Comentario: Su canto bastante fuerte. Cabeza aplanada."
  },
  {
    "id": 180,
    "name": "Cortarramas",
    "height": 17,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Phytotoma rutila",
    "english_name": "White-tipped Plantcutter",
    "description": "Ambos poseen semicopete. Macho: iris rojo anaranjado; corona gris. Dorso plomizo negruzco; alas negras con bandas blancas en las cubiertas. Frente, garganta, pecho y vientre rojo ladrillo. Cola negra con ápice blanco. Pico corto, grueso, bordes aserrados. Patas negruzcas. Hembra: dorsal grisáceo con notables estrías pardas oscuras; alas pardas con ribetes ocráceos; ventral gris acanelado con grueso estriado pardo; cola parda, ápice blanco. Juvenil: plumaje intermedio apagado. Comportamiento: solitario o en pareja, confiado, posa visible. Alimentación: brotes tiernos, semillas y frutos silvestres. Hábitat: preferentemente montes arbustivos. Comentario: colores vistosos. Su canto semeja una puerta que rechina."
  },
  {
    "id": 181,
    "name": "Chiví Chiví",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Vireo chivi",
    "english_name": "Red-eyed Vireo",
    "description": "Corona y nuca gris, marcada ceja blanca, iris pardo, línea ocular y sobreceja negra. Dorsal oliváceo. Alas y cola con filetesamarillentos. Ventral blanquecino, flancos algo amarillento. Pico robusto y patas grises. Comportamiento: solitario, acrobático, muycantor. Alimentación: principalmente arañas, insectos, sus larvas y huevos, también frutos silvestres. Hábitat: montes y bosques,sector medio y alto de árboles, a menudo en jardines. Comentario: más oído que visto, fuerte e incansable canto. Migra al norte en invierno."
  },
  {
    "id": 182,
    "name": "Juan Chiviro",
    "height": 15,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "",
    "english_name": "",
    "description": "Llamativo iris rojo anaranjado; cabeza grande; frente y cejas castañas; cara y collar en la parte posterior del cuello gris parduzco. Dorso y cola verde oliváceo; alas algo parduzcas. Garganta blanquecina; pecho amarillento; resto ventral blanquecino con algo de canela. Pico robusto y grueso. Patas negruzcas. Comportamiento: solitario, movimientos acrobáticos. Alimentación: insectos, utiliza sus patas para destruir capullos y así extrae la crisálida con su pico. Hábitat: montes y bosques nativos, en zona rural y urbana hasta piedemonte. Comentario: canto melodioso. Recorre el follaje a media altura, bastante oculto, es más oído que visto."
  },
  {
    "id": 183,
    "name": "Golondrina Negra",
    "height": 18,
    "height_location": 123,
    "frequency": 2,
    "scientific_name": "Progne elegans",
    "english_name": "Southern Martin",
    "description": "Dimorfismo sexual. Macho: negro azulado brillante. Alas y cola ahorquillada negras. Pico y patas negruzcas. Hembra: dorso negro, ventral ceniciento con leve ondeado. Comportamiento: en pareja y bandadas, vuelo veloz, planea. Alimentación: insectos que atrapa en vuelo. Hábitat: serranías, áreas rurales y urbanas. Comentario: utiliza huecos para hacer su nido. Migra dentro de Sudamerica."
  },
  {
    "id": 184,
    "name": "Golondrina Parda",
    "height": 16,
    "height_location": 2,
    "frequency": 2,
    "scientific_name": "Progne tapera",
    "english_name": "Brown-chested Martin",
    "description": "Cabeza, collar y dorso pardos, sin brillo. Garganta blanca que continúa hasta la nuca. Pecho manchado, vientre blancoCola parda. Pico largo y patas negros. Comportamiento: en pareja o en grupo. Vuelo veloz, planea. Para iniciar la migración seagrupan en grandes bandadas. Posa con las alas semicaídas, muchas veces lo hace sobre cables de alumbrado. Alimentación: sealimenta en vuelo o sobre espejos de agua, atrapa insectos como moscas, mariposas, polillas, termitas. Hábitat: áreas urbanas yrurales, a veces cercanos al agua. Comentario: cría aprovechando nidos de hornero. Migra al norte en otoño-"
  },
  {
    "id": 185,
    "name": "Golondrina Cabeza Rojiza",
    "height": 11,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Alopochelidon fucata",
    "english_name": "Tawny-headed Swallow",
    "description": "Cabeza y nuca canela rojizo; antifaz y corona pardo oscuro. Garganta y pecho canela pálido. Dorso pardo grisáceo. Alas negruzcas. Ventral y abdomen blancos. Cola negruzca, apenas bifurcada. Pico y patas negras. Juvenil: plumaje y pico más claro. Comportamiento: en pareja y grupos. Posa expuesta sobre alambrados. Alimentación: insectos. Hábitat: áreas rurales abiertas. Comentario: posada las alas sobrepasan la cola."
  },
  {
    "id": 186,
    "name": "Golondrina Barranquera",
    "height": 11,
    "height_location": 3,
    "frequency": 2,
    "scientific_name": "Pygochelidon cyanoleuca",
    "english_name": "Blue-and-White Swallow",
    "description": "Cabeza negra con reflejos azulados, zona orbital y auricular negro opaco. Garganta blanca, pecho blanco con manchasgrises en el centro. Dorso negro azulado brillante. Alas negras. Vientre blanco, abdomen negro. Cola negra, bifurcada. Pico y patasnegras. Juvenil: pardos en lugar de azulados. Comportamiento: solitaria o grupos con otras golondrinas. Territorial, vuelo rápido,posa expuesta. Alimentación: hormigas voladoras, avispas, polillas, moscas que captura en vuelo a baja altura o razante sobre elagua. Hábitat: lugares abiertos cercano a barrancas serranas, próximo a humedales. Comentario: llamativo contraste entre dorso yvientre. Otro nombre científico Notiochelidon cyanoleuca."
  },
  {
    "id": 187,
    "name": "Golondrina Ceja Blanca",
    "height": 13,
    "height_location": 2,
    "frequency": 2,
    "scientific_name": "Tachycineta leucorrhoa",
    "english_name": "White-rumped Swallow",
    "description": "Cabeza azul; frente y pequeña ceja, blanca; zona ocular negra. Garganta blanca. Dorso azul brillante con tonos verdosos;rabadilla blanca. Alas parduzcas, por debajo blanquecinas. Ventral blanco. Cola orquillada, parduzca. Pico y patas negras. Juvenil:dorso pardo azulado Comportamiento: en pareja o pequeños grupos. Alimentación: insectos que caza en rápido y acrobático vuelo.Hábitat: zona rural y serrana. Comentario: para su nido utiliza huecos en árboles, cavidades rocosas o nidos antiguos de hornero."
  },
  {
    "id": 188,
    "name": "Ratona",
    "height": 10,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Troglodytes aedon",
    "english_name": "House Wren",
    "description": "Pequeña. Cabeza gris parduzco; periocular blanquecino. Dorsal pardo oscuro con estrías ocráceas; alas y cola castaña con barras negruzcas. Garganta blanquecina; ventral pardo claro. Pico fino, largo y oscuro, base blanco-amarillenta. Patas negruzcas. Comportamiento: solitaria y en pareja. Confiada, muy activa, vuelo corto. Alimentación: insectos y gusanos pequeños. Hábitat: ambientes urbanos y rurales, bosques, montes y quebradas. Comentario: cercana al hombre, muy vista, también conocida con el nombre de \"Ratonera” o “Pititorra\"."
  },
  {
    "id": 189,
    "name": "Ratona Aperdizada",
    "height": 10,
    "height_location": 13,
    "frequency": 3,
    "scientific_name": "Cistothorus platensis",
    "english_name": "Sedge Wren",
    "description": "Plumaje general ocráceo. Ceja y garganta blanquecina; iris pardo; corona, cuello y dorso pardo con estrías negras. Alas pardas con barras ocráceas. Ventral gris blanquecino; flancos y rabadilla canela. Cola erecta, con muchas barras negruzcas. Pico pardo, mandíbula gris. Patas anaranjadas. Comportamiento: solitaria o en pareja. Muy cantora, inquieta, ágil, vuelo corto. Alimentación: insectos pequeños, larvas y sus huevos. Hábitat: pastizales rurales y alto serranos. Comentario: su pequeño tamaño y coloración la ayudan a mantenerse casi siempre oculta; sube a la parte alta de los pastos en actitud curiosa y vigilante. Muy activa en primavera en la zona alta de la sierra."
  },
  {
    "id": 190,
    "name": "Tacuarita Azul",
    "height": 11,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Polioptila dumicola",
    "english_name": "Masked Gnatcatcher",
    "description": "Dimorfismo sexual. Macho: antifaz negro; corona y dorso gris azulado; alas azuladas con filetes negros y blancos. Garganta y pecho gris. Vientre más claro que el resto del cuerpo. Cola larga, angosta, negra con timoneras externas blancas, por debajo toda blanca, a veces la lleva erecta. Pico y patas negras. Hembra: coloración mas pálida, sin antifaz. Juvenil: similar a la hembra. Comportamiento: en pareja, a menudo en grupitos. Trino insistente, confiada, inquieta, movimientos acrobáticos. Alimentación: principalmente insectos. Hábitat: montes serranos y áreas arbustivas rurales. Comentario: vive en continuo movimiento, recorre arbustales y la zona media de los árboles."
  },
  {
    "id": 191,
    "name": "Zorzalito Boreal",
    "height": 16,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Catharus ustulatus",
    "english_name": "Swaison´s Thrush",
    "description": "Cabeza y dorsal pardo oliváceo. Garganta blanquecina manchada de pardo oscuro. Alas y cola pardas. Pecho manchado de pardo; zona ventral blanquecina. Pico algo corto, negruzco con mandíbula amarillenta. Patas rosáceas. Comportamiento: solitario. Alimentación: insectos. Hábitat: monte serrano húmedo o cercano a arroyos. Comentario: es un migrador de larga distancia, a la zona llega en verano. Nidifica en Canadá."
  },
  {
    "id": 192,
    "name": "Zorzal Chalchalero",
    "height": 21,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Turdus amaurochalinus",
    "english_name": "Creami-bellied Thrush",
    "description": "Dimorfismo sexual escaso. Macho: cabeza e iris pardo, periocular claro, loral negruzco. Garganta blanca con estríaspardas bien marcadas. Dorso, alas y cola pardos. Ventral gris parduzco, subcaudal blanquecino. Pico amarillo. Patas grises. Hembra:pico negruzco. Juvenil: cabeza y dorso más oscuro, pecho maculado. Comportamiento: solitario o en pareja, desconfiado.Alimentación: frutos silvestres carnosos, lombrices, insectos y larvas. Hábitat: desde zona rural hasta en jardines urbanos.Comentario: se mueve dando saltos y carreritas, al detenerse mueve constantemente su cola. Canto similar a un maullido."
  },
  {
    "id": 193,
    "name": "Zorzal Colorado",
    "height": 23,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Turdus rufiventris",
    "english_name": "Rufous-bellied Thrush",
    "description": "Cabeza pardo grisácea; anillo periocular amarillo. Dorso y alas pardas. Garganta blanquecina estriada de pardo; pecho gris ocráceo; abdomen y sucaudal rufo anaranjado. Cola parda. Pico amarillento en macho adulto; hembra y juvenil pico gris. Comportamiento: solitario y en pareja. Expuesto, terrícola. Alimentación: principalmente lombrices, también incorpora insectos y pequeños frutos. Hábitat: diversos ambientes, bosques, montes y áreas urbanas; merodea en jardines. Comentario: canta desde muy temprano; no permite acercamiento, camina dando saltitos."
  },
  {
    "id": 194,
    "name": "Zorzal Cabeza Negra",
    "height": 19,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Turdus nigriceps",
    "english_name": "Slaty Thrush",
    "description": "Dimorfismo sexual. Macho: cabeza negruzca, ojo pardo con periocular claro, bien marcado. Garganta blanquecina conestrías negras. Dorsal gris plomizo. Alas y cola negruzcas. Ventral blanquecino, flancos grises. Pico y patas amarillas. Hembra:garganta blanquecina con estrías ocráceas; parduzca en su pecho, dorso, alas y cola; subcaudal blanquecino. Pico y patas algoamarillentas. Comportamiento: oculto, solitario. Alimentación: frutos silvestres e insectos. Hábitat: bosques y montes cercanos alagua. Comentario: poco visto."
  },
  {
    "id": 195,
    "name": "Zorzal Chiguanco",
    "height": 25,
    "height_location": 123,
    "frequency": 4,
    "scientific_name": "Turdus chiguanco",
    "english_name": "Chiguanco Thrush",
    "description": "Totalmente negruzco; notable anillo periocular amarillo. Pico y patas amarillo anaranjado. Hembra: color pardo ceniza. Juvenil: similar a la hembra. Comportamiento: solo o en pareja, muy terrícola, siempre visible, posa erguido, cabeza levantada, pecho saliente y alas inclinadas que sobresalen del cuerpo; avanza dando saltitos elevando la cola. Alimentación: frutos silvestres, gusanos e invertebrados. Hábitat: múltiples ambientes. En toda la sierra de Comechingones, montes serranos, valles, abunda en poblados, muy confiado con el hombre. Comentario: muy visto, posee el tamaño mayor entre los zorzales. También llamado “Mirlo”."
  },
  {
    "id": 196,
    "name": "Calandria Real",
    "height": 20,
    "height_location": 13,
    "frequency": 2,
    "scientific_name": "Mimus Triurus",
    "english_name": "White-banded Mockingbird",
    "description": "Corona gris; ceja blanquecina. Dorsal gris parduzco; alas pardas con una visible línea blanca; rabadilla canela. Garganta y pecho blancuzco; flancos y vientre ocráceo. Cola larga, blanca con timoneras centrales negras, con frecuencia la eleva. Pico más corto y fino que en las otras calandrias. Patas negras. Comportamiento: solitaria, terrícola; vuela corto a baja altura; bastante arisca. Alimentación: insectos y frutos silvestres. Hábitat: prefiere montes nativos arbustivos de zonas rurales y áreas periurbanas. Ocasionalmente en roquedales altoserranos. Comentario: es la más pequeña de las calandrias. En vuelo, las franjas blancas de sus alas y cola muestran gran contraste facilitando su identificación"
  },
  {
    "id": 197,
    "name": "Calandria Grande",
    "height": 25,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Mimus saturninus",
    "english_name": "Chalk-browed Mockingbird",
    "description": "Corona gris; ojo pardo; ancha ceja blanquecina; pequeña banda negruzca a modo de antifaz. Dorso parduzco con leve estriado negruzco; alas negras con filetes blanquecinos. Garganta, pecho y vientre blancuzco. Cola oscura casi negra con largas puntas blancas, excepto en las plumas centrales. Pico más largo que en las otras calandrias. Patas negras. Juvenil: pecho algo manchado, ojos más claros y ceja menos notable. Comportamiento: en pareja, muy confiada, expuesta, corretea por el suelo. Imita a otras especies, incluso el silbido humano. Alimentación: insectos, sus larvas y frutos silvestres. Hábitat: abunda en poblados y zonas rurales. Comentario: es la de mayor tamaño y más común de todas las calandrias."
  },
  {
    "id": 198,
    "name": "Calandria Mora",
    "height": 22,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Minus patagonicus",
    "english_name": "Patagonian Mockingbird",
    "description": "Cabeza y partes dorsales grisáceo. Ojo pardo; ceja y garganta grisácea; finos bigotes y angosta banda a modo de antifaz,negruzcos. Alas negras, con dos bandas blancas muy notables. Ventral gris acanelado, más acentuado en los flancos. Cola negra conápice blanco. Pico y patas negras. Juvenil: similar a los adustos, pero con manchas en el pecho. Comportamiento: solitaria o enpareja, posa expuesta, imita a otras aves. Alimentación: insectos, larvas y frutos silvestres. Hábitat: zona periurbana y rural, montesy también por el suelo. Comentario: para su identificación puede existir confusión con la Calandria Grande (Mimus saturninus). Llega en invierno desde la Patagonia."
  },
  {
    "id": 199,
    "name": "Cachirla Goteada",
    "height": 14,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Anthus correndera",
    "english_name": "Correndera Pipit",
    "description": "Cabeza ocrácea con estrías negras. Garganta y zona orbital blanca. Dorso ocráceo con gruesas estrías negras, con dosfranjas blancas. Pecho y flancos moteados, ventral blanquecino. Alas y cola negra ribeteadas de blanco. Pico negruzco, base clara.Patas rosáceas, uña trasera muy larga. Juveniles: plumaje deslucido. Comportamiento: solitaria o en pareja, terrícola, bastanteoculta, cuando posa lo hace sobre rocas o postes. Alimentación: principalmente insectos (arañitas, larvas, hormigas) y algunassemillas. Hábitat: pastizales, generalmente cercanos a lugares húmedos. Comentario: todas las cachirlas son muy similares entre sí, no es fácil su identificación."
  },
  {
    "id": 200,
    "name": "Cachirla Pálida",
    "height": 14,
    "height_location": 3,
    "frequency": 3,
    "scientific_name": "Anthus hellmayri",
    "english_name": "Hellmary´s Pipit",
    "description": "Dorso estriado entre pardo y ocráceo. Ventral blanquecino, leve estriado ocre en flancos y pecho. Alas pardas oscuras. Cola negruzca, plumas externas claras. Pico negruzco. Patas rosáceas, posee uña muy larga y arqueada en el dedo hacia atrás. Comportamiento: solitaria o en pareja, confiada, muy mimética. Durante la época reproductiva el macho realiza despliegues elevándose, luego se deja caer con las alas entreabiertas, como intentando flotar en el aire, vocaliza en el descenso. Alimentación: insectos y semillas. Hábitat: pastizales alto-serranos, en áreas rocosas cercanas a cursos de agua o humedales. Comentario: es común encontrarlas, pero lograr su identificación certera es difícil, las Cachirlas son similares entre sí. Su trino también lo es."
  },
  {
    "id": 201,
    "name": "Arañero Corona Rojiza",
    "height": 12,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Myioborus brunniceps",
    "english_name": "Brown-capped Redstart",
    "description": "Notable corona castaño rojiza, pequeña frente negra; ceja y anillo ocular blanco; cara gris negruzca. Dorso gris plomizo; espalda amarillo oliva; alas pardas. Garganta y zona ventral amarillo oro. Cola negra con timoneras externas blancas, más notables en vuelo. Pico y patas negras. Juvenil: corona gris. Comportamiento: curioso, confiado, muy inquieto, silba y trina constantemente. Alimentación: invertebrados que obtiene en distintos estratos de la vegetación, también caza en vuelo con escaso recorrido. Hábitat: bosques serranos, rurales y zonas urbanas, merodea jardines. Comentario: se lo ve con mayor frecuencia a partir del otoño."
  },
  {
    "id": 202,
    "name": "Pitiayumí",
    "height": 9,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Sethopaga pitiayumi",
    "english_name": "Tropical Parula",
    "description": "Dimorfismo sexual escaso: Macho: iris y lorum negro. Garganta amarillo anaranjada, pecho anaranjado. Cabeza y dorsalgris azulado, espalda amarillo oliva. Alas negruzcas ribeteadas de gris, en sus cubiertas dos manchas blancas. Vientre amarillointenso. Cola corta, negruzca, por debajo blanca. Pico fino y puntiagudo, negro por arriba, amarillo por debajo. Patas anaranjadas.Hembra: más apagada, sin lorum negro. Comportamiento: solitario, confiado, recorredor, muy inquieto. Alimentación: arañas ypequeños insectos, sus larvas y huevos. Hábitat: bosques, montes y matorrales, a menudo cercano al agua. Comentario: otronombre científico Parula pitiayumi."
  },
  {
    "id": 203,
    "name": "Arañero Cara Negra",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Geothlypis aequinoctialis",
    "english_name": "Masked Yellowthroat",
    "description": "Dimorfismo sexual. Macho: notable antifaz negro, cabeza gris plomizo, iris negro. Dorsal oliváceo. Alas pardasribeteadas de amarillo oliva. Ventral amarillo, flancos oliváceos. Cola pardo oliva. Pico fino, puntiagudo, por arriba más oscuro. Patasgris rosáceo. Hembra: coloración más pálida. Sin antifaz, aureola ocular blanquecina. Comportamiento: en pareja, a veces en grupos.Recorredor, movedizo. Alimentación: principalmente arañas, larvas, pequeños insectos y sus huevos. Hábitat: vegetación densa,matorrales, pastizales y montes bajos, cercano al agua. Comentario: canta fuerte, canto muy bello."
  },
  {
    "id": 204,
    "name": "Tangará Garganta Negra",
    "height": 9,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Euphonia chlorotica",
    "english_name": "Purple-throated Euphonia",
    "description": "Dimorfismo sexual. Macho: amplia frente amarilla; iris oscuro; capuchón, dorso y alas negro violáceo algo brillante; cara,garganta y alas negras. Ventral amarillo. Cola negra, por debajo zonas blancas. Pico y patas grises. Hembra: dorso verde oliváceo,ventral blanquecino, flancos verde amarillento. Juvenil: similar a la hembra. Comportamiento: en pareja o pequeños grupos,frecuenta zona alta de árboles, bastante arisco. Alimentación: frutos, néctar de flores y en algunas ocasiones pequeños insectos.Hábitat: arboles muy frondosos. Comentario: muy movedizo, dulce trino."
  },
  {
    "id": 205,
    "name": "Naranjero",
    "height": 17,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Pipraeidea bonariensis",
    "english_name": "Blue-and-Yellow Tanager",
    "description": "Dimorfismo sexual. Macho: capuchón celeste violáceo; loral, semicollar y espalda negra. Alas negras con brillos y ribetes celestes. Rabadilla y pecho anaranjado; ventral amarillo anaranjado. Cola negra con ribetes azulados. Pico gris con base clara. Patas grisáceas. Hembra: muy distinta, poco llamativa; dorso pardo oliváceo, ventral ocráceo. Juvenil: similar a la hembra, el macho con reflejos azulados. Comportamiento: en pareja o grupo familiar, desconfiado. Alimentación: frutos silvestres, semillas, brotes tiernos e insectos. Hábitat: bosque nativo, áreas rurales, poblados; merodea zona arbustiva, media y alta; poco terrícola. Comentario: el macho es muy llamativo, también llamado Sietecolores. Ave perseguida, su población está en disminución. Otro nombre científico: Thraupis bonariensis."
  },
  {
    "id": 206,
    "name": "Yal Platero",
    "height": 14,
    "height_location": 2,
    "frequency": 2,
    "scientific_name": "Phrygilus alaudinus",
    "english_name": "Band-tailed Sierra-Finch",
    "description": "Dimorfismo sexual. Macho: loral negro, cabeza, garganta, cuello y pecho gris azulado aclarando hacia el abdomen, termina blanco. Dorsal gris azulado con estrías negras y pardas; alas negro parduzcas, ribeteadas gris azulado. Cola negra con aureolas blancas, en vuelo muestra una banda blanca. Pico anaranjado, cónico y corto. Patas amarillo anaranjado. Hembra: dorso ocráceo con estrías pardas, pecho moteado, abdomen blanco; cola pardo oscuro con aureolas blancas, pico y patas mas pálidas que el macho. Comportamiento: generalmente en pareja. Confiado, expuesto, terrícola. Alimentación: semillas e invertebrados. Hábitat: ladera de montaña o posado sobre arbustos nativos. Comentario: atractivo color. Se lo observa todo el año en la sierra de Comechingones, zona Mirador del Sol."
  },
  {
    "id": 207,
    "name": "Yal Plomizo",
    "height": 13,
    "height_location": 3,
    "frequency": 3,
    "scientific_name": "Geospizopsis unicolor",
    "english_name": "Plumbeos Sierra-Finch",
    "description": "Dimorfismo sexual. Macho: no posee ceja; cabeza y partes dorsales gris plomizo. Garganta, pecho y zona ventral gris claro. Alas y cola pardo negruzco, ribeteadas de gris plomizo. Pico gris azulado. Patas parduzcas. Hembra: cabeza y partes dorsales gris parduzco con estriado pardo negruzco; garganta y partes ventrales blanquecinas con estriado pardo; alas y cola parduzcas ribeteadas de blanquecino. Juvenil: similar a la hembra. Comportamiento: en pareja o en grupos. Terrícola, confiado. Alimentación: semillas, brotes, frutos silvestres e invertebrados en época reproductiva. Hábitat: pastizales, laderas y zonas pedregosas, zona alta de las sierras; generalmente merodea por el suelo. Comentario: bastante silencioso; resulta fácil reconocerlo por su coloración y costumbres."
  },
  {
    "id": 208,
    "name": "Yal Chico",
    "height": 12,
    "height_location": 123,
    "frequency": 2,
    "scientific_name": "Geospizopsis plebejus",
    "english_name": "Ash-breasted Sierra-Finch",
    "description": "Dimorfismo sexual. Macho: ceja blanquecina, periocular blanco. Cabeza y dorso gris estriado negruzco. Alas y colanegruzcas ribeteadas de gris. Ventral gris claro, subcaudal blanco. Pico y patas negras. Hembra: más parduzca, dorso mucho másestriado, ventral gris apenas estriado. Comportamiento: en grupos, asociado a Yal Plomizo (Geospizopsis unicolor). Bastanteterrícola. Alimentación: semillas, granos y algunos insectos. Hábitat: zona alta de la sierra, pastizales, laderas, zona pedregosas,merodea por el suelo. Comentario: posible confusión con Yal Plomizo (Geospizopsis unicolor), especialmente la hembra. Otronombre científico Phrygilus plebejus."
  },
  {
    "id": 209,
    "name": "Yal Carbonero",
    "height": 13,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Phrygilus carbonarius",
    "english_name": "Carbonated Sierra-Finch",
    "description": "Dimorfismo sexual. Macho: cabeza gris con pequeñas estrías negras, periocular blanco; garganta negra. Dorso grisoscuro estriado de negro. Alas negras ribeteadas de gris. Ventral y cola negra. Pico y patas amarillo anaranjado. Hembra: dorsalgrisáceo estriado de pardo, ventral blancuzco con estriado pardo en zona pectoral, pico rosáceo. Juvenil: plumaje intermedio.Comportamiento: en pareja. El macho posa expuesto, la hembra permanece más oculta. Alimentación: semillas y granos. Hábitat:zona rural, sobre montes y arbustos bajos. Comentario: llega a nuestra zona fin del otoño o comienzo del invierno."
  },
  {
    "id": 210,
    "name": "Jilguero Dorado",
    "height": 12,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Sicalis flaveola",
    "english_name": "Saffron Finch",
    "description": "Dimorfismo sexual. Macho: frente dorado anaranjada. Dorso oliva estriado de negro; alas negras, plumas ribeteadas de amarillo. Garganta, pecho y vientre amarillo oro. Pico gris. Patas parduzcas. Hembra: sin amarillo, dorso gris estriado de negro y pardo, alas pardas oscuras con ribetes pardo amarillento en las primarias, ventral blancuzco con pecho y flancos estriado de pardo. Juvenil: similar a la hembra, el macho plumaje intermedio. Comportamiento: en pareja, terrícola, confiado, posa visible. Alimentación: semillas de gramíneas y sus brotes. Hábitat: áreas abiertas, montes, campos rurales y zona urbana. Comentario: parecido al Misto (Sicalis luteola). Por su agradable canto es un ave perseguida y es frecuente verla en jaula."
  },
  {
    "id": 211,
    "name": "Misto",
    "height": 12,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Sicalis luteola",
    "english_name": "Grassland Yellow-Finch",
    "description": "Dimorfismo sexual. Macho: cabeza estriada de pardo. Frente, malar y garganta amarillo intenso. Dorso pardo oliváceocon estrías negruzcas. Alas pardo oliváceo ribeteadas de grisáceo. Ventral amarillo intenso; pecho y flancos grisáceos. Cola parda,bifurcada. Pico corto, cónico. Patas parduzcas. Hembra: más pálida, garganta, pecho y flancos grisáceos, dorso verdoso estriado depardo. Juvenil: más deslucido que la hembra con estriado amplio en el dorso y delgadas estrías negruzcas en zona ventral.Comportamiento: en pareja y bandadas a veces enormes, terrícola. Alimentación: semillas y granos. Hábitat: áreas rurales,pastizales, bordes de caminos. Comentario: excelentes cantores. En vuelo nupcial se eleva y desciende trinando, en lento planeo."
  },
  {
    "id": 212,
    "name": "Soldadito Chaqueño",
    "height": 12,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Lophospingus pusillus",
    "english_name": "Black-crested Finch",
    "description": "Dimorfismo sexual. Macho: plumaje opaco. Copete prominente se eriza y eleva desde la nuca, garganta y antifaz negro; notable ceja y malar blanco. Dorsal gris, alas pardas ribeteadas de gris. Ventral gris ceniciento. Cola negruzca, plumas externas con la mitad blanca. Pico gris base blanquecina, cónico. Patas grises. Hembra: garganta blanca sin negro, dorsal parduzco, plumaje más apagado. Comportamiento: arborícola y también terrícola. Alimentación: semillas y algunos insectos. Hábitat: montes con bastante vegetación, también se lo encuentra en zonas rurales. Comentario: sumamente bello, conocido también como Cardenal de la Sierra. Es un ave perseguida."
  },
  {
    "id": 213,
    "name": "Pepitero Chico",
    "height": 15,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Saltatricula multicolor",
    "english_name": "Many-colored Chaco-Finch",
    "description": "Notable ceja blanca; frente y lados del cuello negro; zona auricular y collar gris. Espalda pardo oliva; alas pardas con las plumas ribeteadas de canela; rabadilla pardo grisáceo. Garganta blanca; zona ventral canela con abdomen blanquecino. Cola negruzca con ápice blanco notable en vuelo. Pico más alto que ancho, amarillo anaranjado con culmen negruzco. Patas negruzcas. Comportamiento: en pareja o pequeños grupos. Curioso, muy cantor. Alimentación: principalmente granívoro, complementada con frutos e insectos. Hábitat: montes nativos con mucha vegetación. Comentario: es fácil localizarlo; canto agradable y persistente. También llamado Vira vira. Es un ave perseguida."
  },
  {
    "id": 214,
    "name": "Monterita Canela",
    "height": 12,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Poospiza ornata",
    "english_name": "Cinnamon Warbling-Finch",
    "description": "Dimorfismo sexual. Macho: cabeza gris; ancha ceja canela; periocular blanco. Dorso gris con tonos castaños; alas negruzcas, primarias ribeteadas de blanquecino y secundarias ribeteadas de canela, cubiertas negruzcas con puntas ocre; rabadilla gris. Garganta, pecho, flancos y subcaudal canela; vientre blanquecino. Cola negruzca, plumas bordeadas de blanquecino. Pico y patas grises. Hembra: dorso parduzco; ceja y zona ventral más clara. Comportamiento: en pareja o en grupo junto a otras Poospizas. Alimentación: semillas, brotes e insectos. Hábitat: bosques y montes arbustivos de áreas rurales y periurbanas. Comentario: también conocida como Ladrillito."
  },
  {
    "id": 215,
    "name": "Sietevestidos Serrano",
    "height": 12,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Poospiza whitii",
    "english_name": "Black-and-Chesnut Warbling-Finch",
    "description": "Cara negra a modo de antifaz; corona negruzca; ancha ceja blanca finaliza castaña; notable línea malar blanca. Dorso negruzco; alas pardas oscuras, cubiertas grises. Garganta, pecho y flancos castaños; abdomen blanco. Cola parda oscura, plumas externas con ápice blanco. Juvenil: dorso, alas y cola parduzco, ventral jaspeado de ocráceo. Comportamiento: en pareja o en grupos, vuelo con aleteo intermitente, inquieto, bastante oculto. Alimentación: semillas, brotes e insectos. Hábitat: bosques nativos serranos, áreas rurales y periferia de poblados. Comentario: merodea a media y baja altura en la zona más arbustiva del monte."
  },
  {
    "id": 216,
    "name": "Monterita de Collar",
    "height": 12,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Poospiza torquata",
    "english_name": "Ringled Warbling-Finch",
    "description": "Dimorfismo sexual. Macho: notable ceja y garganta blanca; corona gris; fina sobreceja, antifaz y ancho collar negro. Dorsal gris plomizo; alas pardas, el diseño alar combina negro, blanco y nuevamente negro con algo de ocre. Pecho y zona ventral blanquecina; flancos grises; subcaudal castaño. Cola parda oscura con la mitad de las plumas terminales blancas. Hembra: más pálida, collar restringido. Juvenil: collar parduzco. Comportamiento: en pareja y grupos, recorredora, muy inquieta, bastante confiada. Alimentación: semillas, brotes y pequeños insectos. Hábitat: montes nativos bastante arbustivos, rurales y periurbanos. Comentario: también llamada \"Vizcachita\"."
  },
  {
    "id": 217,
    "name": "Monterita Cabeza Negra",
    "height": 12,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Poospiza melanoleuca",
    "english_name": "Black-capped Warbling-Finch",
    "description": "Dimorfismo sexual. Macho: cabeza y capuchón negro; iris rojizo. Dorso gris uniforme; alas negruzcas ribeteadas de gris. Garganta, pecho y vientre blanco con flancos grises. Cola negra por debajo externas blancas, muy visibles en vuelo. Pico y patas negras. Hembra y juvenil: cabeza y dorso gris con tonos pardos, ventral blanquecino y cola parda. Comportamiento: en pareja y grupos, incansable, trina constantemente, confiada. Alimentación: insectos, larvas y semillas. Hábitat: montes con abundante vegetación, en áreas rurales y urbanas hasta piedemonte. Comentario: merodea arbustos en los jardines."
  },
  {
    "id": 218,
    "name": "Pepitero Gris",
    "height": 20,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Saltator coerulescens",
    "english_name": "Grayish Saltator",
    "description": "Cabeza gris, ancha y marcada ceja blanca, iris canela. Garganta blanquecina bordeada de filetes negros. Dorso, alas y cola gris plomizo. Pecho gris; ventralmente canela. Pico grueso, negro. Patas negruzcas. Juvenil: más oliváceo. Comportamiento: solitario o en pareja, bastante oculto. Alimentación: frutos, brotes tiernos, hojas, semillas y también arañas. Hábitat: ambientes arbolados altos, densos, a menudo cercano a cursos de agua. Comentario: canto melodioso, agradable."
  },
  {
    "id": 219,
    "name": "Pepitero de Collar",
    "height": 18,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Saltator aurantiirostris",
    "english_name": "Golden-billed Saltator",
    "description": "Frente, cara, lados del cuello y collar negros; corona gris; larga ceja postocular blanca. Dorsal plomizo; alas pardas oscuras. Garganta blanquecina; ventral gris con tonos canela. Cola negruzca. Pico grueso, anaranjado. Patas oscuras. Hembra y juvenil: pico negruzco, plumaje más apagado. Comportamiento: solitario y en pareja. Posa visible, confiado. Alimentación: principalmente semillas y frutos silvestres, también agrega insectos y larvas. Hábitat: bosques, montes, áreas rurales y urbanas. Comentario: también conocido como \"Picahueso\", \"Siete Cuchillos\" o \"Juan Chiviro\". Canto melodioso. Ave perseguida"
  },
  {
    "id": 220,
    "name": "Cardenal Amarillo",
    "height": 18,
    "height_location": 1,
    "frequency": 1,
    "scientific_name": "Gubernatrix cristata",
    "english_name": "Yellow Cardinal",
    "description": "Dimorfismo sexual. Macho: notable copete y gular negro; ceja, malar y lados del cuello amarillo. Dorso estriado de oliva y negro; alas pardas oscuras orilladas de oliváceo, cubiertas internas y borde de las alas, amarillo. Ventral amarillo. Cola amarilla con timoneras centrales negras. Pico gris, cónico. Patas negruzcas. Hembra: copete pardo, ceja blanquecina, dorsal gris con estrías pardas, pecho y flancos grises; garganta oscura bordeada de blanquecino. Comportamiento: en pareja. Territorial, posa en árboles, camina por el suelo. Alimentación: granívoro, también frutos silvestres e insectos. Hábitat: montes nativos. Comentario: la reducción de su ambiente natural, mas la captura ilegal ha disminuido su población, hoy es considerado como especie \"EN PELIGRO de EXTINCION\" a nivel nacional. Promueva la libertad de las \"Aves Silvestres\"."
  },
  {
    "id": 221,
    "name": "Cardenal Copete Rojo",
    "height": 17,
    "height_location": 1,
    "frequency": 1,
    "scientific_name": "Paroaria coronata",
    "english_name": "Red-crested Cardinal",
    "description": "Iris rojizo; copete erecto, cabeza, garganta y pecho rojo. Cuello en su parte posterior gris con algo de blanco. Dorso gris plomizo; alas negruzcas con plumas ribeteadas de blanquecino. Ventral blanco puro. Cola negruzca. Pico blancuzco. Patas negras. Juvenil: en general más parduzco. Comportamiento: en pareja o grupos. Posa expuesta, confiado. Alimentación: semillas, frutos silvestres y pequeños invertebrados. Hábitat: montes y bosques nativos, cercano a zonas rurales. Comentario: por su melodioso canto y destacado plumaje, es un ave perseguida."
  },
  {
    "id": 222,
    "name": "Brasita de Fuego",
    "height": 12,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Coryphospingus cucullatus",
    "english_name": "Red-crested Finch",
    "description": "Dimorfismo sexual. Macho: cabeza rojiza oscura; copete eréctil, centro rojo brillante y costados parduzco, recuerda una V; anillo periocular blanco; iris oscuro. Dorso gris rojizo; alas pardas oscuras; rabadilla roja. Pecho y vientre rojo carmín. Cola negruzca. Pico blanquecino, cónico. Patas grisáceas. Hembra: colores pálidos, sin copete, dorso gris pardo y ventral gris rosáceo. Juvenil: mas pálido, algo estriado. Comportamiento: en pareja, terrícola, inquieto, posa a baja altura. Alimentación: semillas e insectos. Hábitat: montes arbustivos, prefiere las zonas bajas. Comentario: a menudo en jaula. Ave perseguida."
  },
  {
    "id": 223,
    "name": "Corbatita",
    "height": 10,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Sphoropila caerulescens",
    "english_name": "Double-collared Seedeater",
    "description": "Dimorfismo sexual. Finos bigotes y collar blanco; garganta y pectoral negro. Cabeza y dorso gris plomizo. Alas y cola grisparduzca. Ventral blanquecino. Pico corto, marfil, algo amarillento. Patas negras. Hembra: poco llamativa, sin corbata, dorsoparduzco oliváceo, ventralmente ocrácea, pico gris. Juvenil: muy pronto toman el color que los diferencia. Comportamiento: enpareja y grupos, confiado, posa expuesto, es común verlo balancearse sobre pastizales comiendo. Alimentación: semillas casi conexclusividad. Hábitat: áreas rurales, urbanas, sobre arbustos, pastizales, a orilla de bosques, bordes de caminos. Comentario: machoalgo llamativo, de cantar melodioso. Es un ave perseguida."
  },
  {
    "id": 224,
    "name": "Piquito de Oro Chico",
    "height": 11,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Catamenia analis",
    "english_name": "Band-tailed Seedeater",
    "description": "Dimorfismo sexual. Macho: frente y loral negro. Cabeza y dorso gris plomizo; alas negras con plumas ribeteadas de gris, las primarias con notable franja blanca muy visibles en vuelo. Vientre blanquecino; subcaudal rufo. Cola negra con grandes aureolas blancas por debajo. Pico amarillo oro, grueso. Patas negras. Hembra: igual diseño de ala y cola, con dorsal pardo y ventral ocráceo ambos estriado de parduzco. Comportamiento: solitario o en pareja. Posa y canta expuesto. Alimentación: granos, semillas de gramíneas y cardales. Hábitat: pastizal alto serrano, en la época fría baja a poblados y valles. Comentario: plumaje llamativo. Ave perseguida."
  },
  {
    "id": 225,
    "name": "Piquito de Oro Grande",
    "height": 13,
    "height_location": 3,
    "frequency": 3,
    "scientific_name": "Catamenia inornata",
    "english_name": "Plain-colored Seedeater",
    "description": "Dimorfismo sexual. Macho: cabeza y dorsal gris plomizo, algo estriado de negro en la espalda; alas negras con plumas ribeteadas de gris claro. Ventral ceniciento; subcaudal rufo. Cola negra con plumas ribeteadas de gris plomizo. Pico anaranjado rosáceo. Patas pardo rosáceas. Hembra: parduzca, estriada pardo oscuro en la espalda, mas atenuado en el vientre; flancos algo ocráceos. Comportamiento: en pareja y grupos. Terrícola. Alimentación: granos y semillas pequeñas. Hábitat: sectores algo rocosos y pastizal alto serrano. Comentario: ligeramente parecido al Yal Platero (Phrygilus alaudinus)."
  },
  {
    "id": 226,
    "name": "Diuca",
    "height": 14,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Diuca diuca",
    "english_name": "Common Diuca-Finch",
    "description": "Dimorfismo sexual escaso. Macho: cabeza gris ceniza; mancha blanca por arriba y debajo del ojo. Garganta blanca.Dorso gris ceniza; alas negruzcas con ribetes pardos. Ventral blanco; flancos gris ceniza; abdomen canela. Cola negra con ápiceblanco. Pico cónico, negruzco por arriba y gris celeste por debajo. Patas grises. Hembra y Juvenil: algo más parduzcos.Comportamiento: en pareja o bandadas, terrícola, posa en arbustos. Alimentación: principalmente semillas, en periodoreproductivo agrega invertebrados. Hábitat: zona rural y bosques. Comentario: canto es agradable."
  },
  {
    "id": 227,
    "name": "Verdón",
    "height": 20,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Embernagra platensis",
    "english_name": "Great Pampa-Finch",
    "description": "Cabeza gris oscura. Dorso verdoso algo estriado; alas pardas cubiertas externas amarillo oliva; rabadilla verde olivácea. Garganta y pecho gris; vientre y flancos gris parduzco. Cola pardo-verdosa. Pico anaranjado, culmen oscuro. Juvenil: pico negruzco, plumaje con notable estriado, ceja clara. Comportamiento: solitario, confiado, expuesto, canta fuerte. Alimentación: semillas, insectos, larvas y algunos frutos silvestres. Hábitat: múltiples ambientes, áreas rurales, humedales y laderas serranas medias. Comentario: en esta zona son algo distintos; existen propuestas de diferenciación con la raza del este."
  },
  {
    "id": 228,
    "name": " Fueguero",
    "height": 17,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Piranga flava",
    "english_name": "Hepatic Tanager",
    "description": "Notable dimorfismo sexual. Macho: coloración general rojo anaranjado intenso. Dorso rufo; alas y cola rufo más oscuro. Pico y patas gris oscuro. Hembra: dorso amarillo oliva, alas y cola parduzcas con plumas ribeteadas de amarillo, ventralmente amarilla verdosa. Comportamiento: en pareja, canta en vuelo, posa en lo alto, rara vez se lo ve en lugares bajos. Alimentación: insectos, arácnidos, hormigas y frutos silvestres. Hábitat: zonas boscosas, montes y áreas urbanas altas. Comentario: se desplaza con vuelos largos y en altura."
  },
  {
    "id": 229,
    "name": "Rey del Bosque",
    "height": 19,
    "height_location": 12,
    "frequency": 2,
    "scientific_name": "Pheucticus aureoventris",
    "english_name": "Black-backed Grosbeak",
    "description": "Dimorfismo sexual. Sexos diferentes. Macho: cabeza, garganta, pecho y dorso negro. Alas negras con manchas blancas. Hombros y ventral amarillo, manchas negras en los flancos. Cola negra, con blanco en la punta de las plumas externas. Pico grande, robusto, gris parduzco. Patas negras. Hembra: garganta y pecho amarillo con punteado negro; dorso, alas y cola parduzcos. Comportamiento: en pareja, territorial. Alimentación: semillas, brotes tiernos y frutos. Hábitat: montes, bosques y laderas que rodean la parte baja de las sierras. Comentario: llamativa coloración. Su población está en disminución. Ave perseguida por su fuerte y melodioso canto."
  },
  {
    "id": 230,
    "name": "Reinamora Grande",
    "height": 16,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Cyanocompsa brissonii",
    "english_name": "Ultramarine Grosbeak",
    "description": "Notable dimorfismo sexual. Macho: coloración azul reluciente. Frente, malar, periocular y hombros celestes. Alas, cola y patas negras. Pico grueso, negro con reflejos celestes en su parte inferior. Hembra: dorso, alas y cola parda; ventralmente pardo acanelado. Juvenil: similar a la hembra, subadulto macho pardo con manchones azules. Comportamiento: solitario, territorial, macho bastante arisco, suele andar por el suelo. Canto melódico y continuo. Alimentación: semillas y frutos. Hábitat: montes de follaje tupido, también en aéreas rurales. Comentario: las hembras suelen andar en grupitos. Ave perseguida, población en disminución."
  },
  {
    "id": 231,
    "name": "Chingolo",
    "height": 12,
    "height_location": 123,
    "frequency": 4,
    "scientific_name": "Zonotrichia capensis",
    "english_name": "Rufous-collared Sparrow",
    "description": "Cara gris; notable periocular blanco; corona y semicopete gris con dos bandas negras; collar nucal castaño rojizo; dos franjas negras en las mejillas. Dorsal pardo estriado de pardo oscuro; alas pardas oscuras, secundarias con bordes ocráceos y cubiertas con manchas blanquecinas. Garganta blanquecina; laterales del pecho negro; ventralmente blanquecino con flancos pardos. Cola parda oscura. Pico gris. Patas rosáceas. Juvenil: ventral estriado de negro. Comportamiento: solitario, en pareja o en grupos. Confiado. Alimentación: semillas y algunos insectos. Hábitat: gran poder de adaptación, todos los ambientes le son favorables. Comentario: muy conocido, hay ocho subespecies en Argentina."
  },
  {
    "id": 232,
    "name": "Cachilo Chaqueño",
    "height": 15,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Rhynchospiza strigiceps",
    "english_name": "Stripe-capped Sparrow",
    "description": "Cabeza gris con dos franjas castañas en ambos lados de la corona, franja post ocular castaña; garganta blanquecina, bigotes negros. Dorso pardo estriado de pardo oscuro. Alas y cola (algo larga) pardo oscuro. Ventral gris blanquecino; flancos pardos. Pico y patas negras. Comportamiento: en pareja o bandaditas. Alimentación: semillas e insectos pequeños. Hábitat: merodea zona media y baja de los árboles. Comentario: bastante parecido al Chingolo (Zonotrichia capensis)."
  },
  {
    "id": 233,
    "name": " Cachilo Ceja Amarilla",
    "height": 11,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Ammodramus humeralis",
    "english_name": "Grassland Sparrow",
    "description": "Cabeza gris con estrías pardas, ceja amarilla que continua blancuzca; periocular blanco. Dorsal gris estriado pardo negruzco; \"hombros\" amarillo oro, a veces no visibles; alas y cola pardas con plumas ribeteadas de gris. Garganta y ventral blanquecino; flancos ocráceos. Pico gris. Patas rosáceas. Comportamiento: solo o en pareja, terrícola, confiado, posa visible a baja altura en arbustos o alambrados rurales. Alimentación: semillas y algunos insectos. Hábitat: principalmente en áreas rurales abiertas. Comentario: poco vistoso, canta constantemente."
  },
  {
    "id": 234,
    "name": "Boyerito",
    "height": 19,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Icterus pyrrhopterus",
    "english_name": "Variable Oriole",
    "description": "Enteramente negro, sin brillo, \"hombros\" rufo rojizo, a veces no visible. En vuelo, sus alas ventralmente se ven blancuzcas. Cola pendulante, larga y negra. Pico fino y patas negras. Comportamiento: en pareja y grupos. Canto variado, agradable, a veces imitando. Acrobático, inquieto, arisco. Alimentación: semillas, brotes tiernos y frutos silvestres. Suelen visitar flores tomando su néctar y tambien comiendo insectos. Hábitat: montes, bosques y áreas urbanas algo alejadas; merodea el sector medio y alto del follaje. Comentario: esbelto, a veces se cuelga cabeza abajo en acrobáticas posturas. Otro nombre científico Icterus cayanensis."
  },
  {
    "id": 235,
    "name": "Tordo Pico Corto",
    "height": 18,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Molothrus rufoaxillaris",
    "english_name": "Screaming Cowbird",
    "description": "Negro opaco, con reflejo azulado algo más notable en el macho, según incida la luz solar. Axila rufa. Pico corto, cónico,no tan puntiagudo como en el Tordo Renegrido (Molothrus bonariensis). Juvenil: coloración parda similar al Tordo Músico(Agelaioides badius), en transición con aparición de plumas negras, se ven parecidos a juveniles de Tordo Renegrido (Molothrusbonariensis). Comportamiento: terrícola, en grupos junto a otras especies, especialmente Tordos. Alimentación: semillas y granosque busca en el suelo. Hábitat: zona rural y urbana en parques y jardines. Comentario: parasita con exclusividad al Tordo Músico(Agelaioides badius)."
  },
  {
    "id": 236,
    "name": "Tordo Renegrido",
    "height": 19,
    "height_location": 12,
    "frequency": 4,
    "scientific_name": "Molothrus bonariensis",
    "english_name": "Shiny Cowbird",
    "description": "Dimorfismo sexual. Macho: negro con brillo azul violáceo. Posible confusión con Tordo Pico Corto (Molothrus rufoaxillaris). Cabeza y pico más largo, su axila es negra; mientras que el Tordo pico corto es negro opaco con axila rufa. Hembra: coloración gris parduzca uniforme, sin loral negro, sin alas rufas; lo que evita una posible confusión con Tordo Músico (Agelaioides badius). Juvenil: como la hembra, el macho en plumaje intermedio presenta manchas negras. Comportamiento: en bandadas, viven asociados a otras especies. Terrícola. Alimentación: semillas y granos, también incorpora algunos insectos. Hábitat: serranías, zona rural y urbana. Comentario: parasita a otras especies depositando sus huevos en nidos de Tordo Músico, Hornero, Calandria, Chingolo y otros. Se juntan en grandes cantidades y utilizan los árboles de plazas como dormidero junto a otras especies."
  },
  {
    "id": 237,
    "name": "Tordo Músico",
    "height": 18,
    "height_location": 12,
    "frequency": 4,
    "scientific_name": "Agelaioides badius",
    "english_name": "Grayish Baywing",
    "description": "Loral negro. Cabeza, espalda y rabadilla pardo ceniciento. Alas negruzcas con remeras rufas. Zona ventral gris claro. Cola, pico y patas negras. Comportamiento: en bandadas, a menudo junto a Tordo Renegrido y Tordo Pico Corto, quienes parasitan su nido. Confiado, bullanguero. Alimentación: semillas, granos y brotes. Hábitat: múltiples ambientes, montes de zonas rurales, junto al ganado; en sembradíos; en zonas de piedemonte y periurbanas. Comentario: canto complejo, recuerda un ensayo orquestal."
  },
  {
    "id": 238,
    "name": "Varillero Congo",
    "height": 17,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Chrysomus ruficapillus",
    "english_name": "Chestnut-capped Blackbird",
    "description": "Dimorfismo sexual. Macho: negro, corona y babero rufo. Dorso y alas ribeteadas gris parduzco. Pico y patas negras.Plumaje nupcial negro brillante. Hembra: cabeza amarillo oliváceo; ventralmente gris oliváceo; dorso negruzco estriado gris oliváceo;alas y cola negruzca. Comportamiento: en bandadas, bullanguero. Alimentación: insectos y larvas, a veces semillas. Hábitat: zonapantanosa o inundada, también en lagunas. Comentario: sus nidos frecuentemente son parasitados por el Tordo Renegrido(Molothrus bonariensis)."
  },
  {
    "id": 239,
    "name": "Varillero Ala Amarilla",
    "height": 17,
    "height_location": 1,
    "frequency": 2,
    "scientific_name": "Agelasticus thilius",
    "english_name": "Yellow-winged Blackbird",
    "description": "Dimorfismo sexual. Macho: enteramente negro con hombros y tapadas amarillo intenso, bien visible en vuelo. Piconegro, fino y largo. Patas gris oscuro. Hembra: enteramente parduzca estriado de negro. Ceja larga, blancuzca, comienza algoamarillenta. Hombros y tapadas amarillo pálido. Alas estriadas negras con filetes pardos grisáceos. Juvenil parecido a la hembra.Comportamiento: en bandaditas, el macho canta expuesto. Alimentación: semillas e insectos mayormente acuáticos y larvas quecaptura en los juncales y totoras. Hábitat: asociado al agua, orillas de ríos, arroyos y lagos. Comentario: se lo encuentra en todo el país."
  },
  {
    "id": 240,
    "name": "Loica",
    "height": 22,
    "height_location": 123,
    "frequency": 3,
    "scientific_name": "Leistes loyca",
    "english_name": "Long-tailed Meadowlark",
    "description": "Dimorfismo sexual. Macho: larga y marcada ceja blanca, comienza roja. Cabeza, cuello, alas y dorso pardo negruzco. Hombros rojos apenas visible. Garganta, pecho y vientre rojos. Malar y tapadas blancas. Flancos y bajo vientre negruzco con plumas orilladas de blanco. Cola con barras oscuras parduzcas apenas visibles. Pico y patas grises. Hembra: más pálida; ceja y garganta enteramente blanca. Juvenil: similar a la hembra con escaso rojo. Comportamiento: en pareja y grupitos. Terrícola, confiada. Alimentación: semillas, brotes tiernos, insectos y larvas. Hábitat: desde áreas rurales hasta pastizales alto-serranos. Comentario: en vuelo muestra blanco por debajo de sus alas. Abundan en la zona alta de la sierra."
  },
  {
    "id": 241,
    "name": "Pecho Colorado",
    "height": 17,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Sturnella superciliaris",
    "english_name": "White-browed Meadowlark",
    "description": "Dimorfismo sexual. Macho: ceja blanca bien marcada; cara negra; cabeza y dorso casi negro, en periodo de reposo sexual las plumas están orilladas de gris parduzco. Garganta, hombro y pecho rojo intenso. Cola con barras pardas oscuras y claras. Pico cónico, gris, más corto que la Loica. Patas negras, algo rosáceas. Hembra: colores apagados, jaspeada de pardo, ceja y garganta ocrácea, pecho con tintes rosáceos. Juvenil: similar a la hembra. Comportamiento: solitario o en pareja. Posa a baja altura. Alimentación: gran variedad de semillas, algunos insectos y sus larvas. Hábitat: zona rural, pastizales y sembradíos. Comentario: bastante similar a la Loica (Leistes loyca) aunque mas pequeño y oscuro."
  },
  {
    "id": 242,
    "name": "Cabecitanegra",
    "height": 12,
    "height_location": 12,
    "frequency": 3,
    "scientific_name": "Sporagra magellanica",
    "english_name": "Hooded Siskin",
    "description": "Dimorfismo sexual. Macho: capuchón y garganta negra. Dorso oliváceo algo estriado; alas negras con bandas amarillas. Pecho, vientre y rabadilla amarillos; flancos manchados de blanco. Cola negra, timoneras amarillas. Pico grisáceo. Patas negras. Hembra: colores apagados, sin capuchón, ventral más verdoso. Comportamiento: en pareja. Fuera de la época reproductiva se mueve en bandadas. Alimentación: gran variedad de semillas pequeñas. Hábitat: áreas urbanas, rurales y serranas. Comentario: cardales en flor son muy propicios para observar a esta especie. A menudo en jaula. Ave perseguida."
  },
  {
    "id": 243,
    "name": "Gorrión",
    "height": 13,
    "height_location": 1,
    "frequency": 3,
    "scientific_name": "Passer domesticus",
    "english_name": "House Sparrow",
    "description": "Dimorfismo sexual. Macho: corona gris desde el pico hasta la nuca, al costado y base de la nuca, castaño. Detrás del ojo manchablanca. Loral y garganta negro. Dorso pardo estriado de castaño y negro. Alas con una faja blanquecina muy marcada. Pecho, vientre y rabadillagris blanquecino. Pico grueso, cónico y oscuro. Patas amarillentas. Hembra: plumaje más claro, sin negro ni castaño, ancha cejablanquecina. Pico amarillento. Juvenil: parecido a la hembra. Comportamiento: solitario, en pareja o bandadas. Bastante terrícola,confiado, bullanguero, oportunista. Alimentación: semillas, caza en vuelo pequeños insectos. Espera por desperdicios de comida.Hábitat: urbano y rural, cercano al hombre. Comentario: se desplaza dando pequeños saltitos. Especie originaria de Europa,introducida en el siglo XIX."
  }
]
